Repository: geoadmin/mf-chsdi3
Catalog: chsdi/locale/*/LC_MESSAGES/chsdi.po
Languages: fi, fr, it

# ch.bafu.wasser-teileinzugsgebiete_2.id
source: Sub-catchment area number
fi: Teileinzugsgebiets-Nummer
fr: N° du bassin versant partiel
it: Numero del bacino idrografico

# ch.bafu.wasser-teileinzugsgebiete_40
source: 40km2 sub catchment areas
fi: Intschess parzials 40 km²
fr: Bassins versants partiels 40km2
it: Bacini imbriferi 40 km2

# ch.bafu.wasser-vorfluter
source: Type of flow regime
fi: Vorfluterabschnitte
fr: Type de régime d'écoulement
it: Tipo di regime di deflusso

# ch.bafu.wege-wildruhezonen-jagdbanngebiete
source: Permitted paths and trails
fi: Vias e rutas permessas
fr: Chemins / itinéraires autorisés
it: Sentieri /itinerari autorizzati

# ch.bafu.wildruhezonen-jagdbanngebiete
source: Designated wildlife areas
fi: Zonas da paus per la selvaschina
fr: Zones de tranquillité
it: Zone di tranquillità

# ch.bafu.wrz-jagdbanngebiete_select
source: Wildlife reserves
fi: Asils da selvaschina
fr: Sites de protection de la faune
it: Siti di prot. della fauna selvatica

# ch.bafu.wrz-jagdbanngebiete_select.beschlussjahr
source: Decision year
fi: Beschlussjahr
fr: Année de décision
it: Anno della decisione

# ch.bafu.wrz-jagdbanngebiete_select.jb_name
source: Reserve name
fi: Jagdbanngebiet
fr: District franc
it: Nome della bandita

# ch.bafu.wrz-jagdbanngebiete_select.kanton
source: Canton
fi: Kanton
it: Cantone

# ch.bafu.wrz-jagdbanngebiete_select.schutzs_de
source: Object number
fi: Objektnummer
fr: Numéro de l’objet
it: Numero dell'oggetto

# ch.bafu.wrz-jagdbanngebiete_select.schutzs_fr
source: Object number
fi: Objektnummer
fr: Numéro de l’objet
it: Numero dell'oggetto

# ch.bafu.wrz-jagdbanngebiete_select.schutzs_it
source: Object number
fi: Objektnummer
fr: Numéro de l’objet
it: Numero dell'oggetto

# ch.bafu.wrz-wildruhezonen-jagdbanngebiete-wege-routen
source: Permitted paths and trails
fi: Vias e rutas permessas
fr: Chemins / itinéraires autorisés
it: Sentieri /itinerari autorizzati

# ch.bafu.wrz-wildruhezonen_portal
source: Designated wildlife areas
fi: Zonas da paus per la selvaschina
fr: Zones de tranquillité
it: Zone di tranquillità

# ch.bafu.wrz-wildruhezonen_portal.beschlussjahr
source: Decision year
fi: Beschlussjahr
fr: Année de décision
it: Anno della decisione

# ch.bafu.wrz-wildruhezonen_portal.kanton
source: Canton
fi: Kanton
it: Cantone

# ch.bafu.wrz-wildruhezonen_portal.schutzs_de
source: Object number
fi: Objektnummer
fr: Numéro de l’objet
it: Numero dell'oggetto

# ch.bafu.wrz-wildruhezonen_portal.schutzs_fr
source: Object number
fi: Objektnummer
fr: Numéro de l’objet
it: Numero dell'oggetto

# ch.bafu.wrz-wildruhezonen_portal.schutzs_it
source: Object number
fi: Objektnummer
fr: Numéro de l’objet
it: Numero dell'oggetto

# ch.bafu.wrz-wildruhezonen_portal.wrz_name
source: Zone name
fi: Wildruhezone
fr: Zone de tranquillité
it: Nome della zona

# ch.bag
source: FOPH
fi: BAG
fr: OFSP
it: UFSP

# ch.bag.radonkarte
source: Radon map
fi: Radonkarte
fr: Carte du radon
it: Mappa del radon

# ch.bag.radonkarte.confidence
source: Confidence index
fi: Vertrauensindex
fr: Indice de confiance
it: Indice di confidenza

# ch.bag.radonkarte.info
source: For each selected area the probability of exceeding the reference value of the radon concentration of 300 Bq/m3 in a building is given as well as a confidence index :
fi: Für die ausgewählte Fläche werden die Wahrscheinlichkeit einer Überschreitung des Radonreferenzwertes von 300 Bq/m3 in Gebäuden sowie ein Vertrauensindex angegeben :
fr: La probabilité de dépassement de la valeur de référence de 300 Bq/m3 dans les bâtiments ainsi que l’indice de confiance pour la zone sélectionnée sont les suivants :
it: La probabilità di superare il valore di riferimento di 300 Bq/m3 negli edifici e l'indice di confidenza per la zona selezionata sono i seguenti :

# ch.bag.radonkarte.probability_prozent
source: Probability
fi: Wahrscheinlichkeit
fr: Probabilité
it: Probabilità

# ch.bag.url
source: http://www.bag.admin.ch/index.html?lang=en
fi: http://www.bag.admin.ch/index.html?lang=de
fr: http://www.bag.admin.ch/index.html?lang=fr
it: http://www.bag.admin.ch/index.html?lang=it

# ch.bag.zecken-fsme-faelle
source: TBE: Side of tick bite reported
fi: FSME - Lieus da piztgada annunziads
fr: FSME - Lieux déclarés de piqûre
it: FSME - zone a frequenza aumentata

# ch.bag.zecken-fsme-impfung
source: TBE: recommendation of vaccination
fi: FSME – vaccinaziun recumandada
fr: FSME - vaccination recommandée
it: FSME - vaccinazione raccomandata

# ch.bag.zecken-lyme
source: Borreliosis risk regions
fi: Zonas da borreliosa
fr: Zones à risque de Borréliose
it: Zone a rischio di Borreliosi

# ch.bag.zeckenstichmodell
source: Zeckenstichmodell
fi: Model da las piztgadas da zeccas
fr: Modèle des piqûres
it: Modèle des piqûres

# ch.bak
source: BAK
fr: OFC
it: UFC

# ch.bak.bundesinventar-schuetzenswerte-ortsbilder
source: Federal Inventory ISOS
fi: Inventari federal ISOS
fr: Inventaire fédéral ISOS
it: Inventario federale ISOS

# ch.bak.isos.warning
source: This Website is updated twice a year. If you want to use a site record in a legal procedure, please contact the Federal office of culture (isos@bak.admin.ch). © Data: FOC, Bern
fi: Questa pagina vegn actualisada mintga mez onn. Sche Vus avais avant da duvrar in maletg dad ISOS en ina procedura giuridica, contactai ppl. l’uffizi federal cumpetent (isos@bak.admin.ch). © Datas: UFC, Berna
fr: Ce site est mis à jour deux fois par année. Merci de vous adresser à l’office compétent (isos@bak.admin.ch) si vous envisagez d’utiliser un relevé ISOS dans un cadre légal. © Données: OFC, Berne
it: Questo sito è aggiornato due volte all’anno. Se desiderate utilizzare una rilevazione ISOS in un ambito legale vi preghiamo di rivolgervi al servizio competente (isos@bak.admin.ch). © Dati: UFC, Berna

# ch.bakom
source: OFCOM
fi: BAKOM
it: UFCOM

# ch.bakom.anbieter-eigenes_festnetz
source: Number of connection providers
fi: Societads cun rait
fr: Nombre de fournisseurs d'accès
it: Numero dei fornitori d'accesso

# ch.bakom.anschlussart-glasfaser
source: Optical fibre FTTB/FTTH
fi: Fibras da vaider FTTB/FTTH
fr: Fibre optique FTTB/FTTH
it: Fibra ottica FTTB/FTTH

# ch.bakom.anschlussart-koaxialkabel
source: Coaxial cable
fi: Cabel coaxial
fr: Câble coaxial
it: Cavo coassiale

# ch.bakom.anschlussart-kupferdraht
source: Copper wire
fi: Cabel d'arom
fr: Fil de cuivre
it: Cavo in rame

# ch.bakom.mobil-antennenstandorte-gsm
source: GSM antenna locations
fi: Lieus d'antennas 2G (GSM)
fr: Emplacement des antennes 2G (GSM)
it: Ubicazione antenne GSM

# ch.bakom.mobil-antennenstandorte-lte
source: 4G antenna locations (LTE)
fi: Lieus d'antennas 4G (LTE)
fr: Emplacement des antennes 4G (LTE)
it: Ubicazione antenne 4G (LTE)

# ch.bakom.mobil-antennenstandorte-umts
source: 3G antenna locations (UMTS)
fi: Lieus d'antennas 3G (UMTS)
fr: Emplacement des antennes 3G (UMTS)
it: Ubicazione antenne 3G (UMTS)

# ch.bakom.notruf
source: Emergency calls by comune
fi: Cloms d'urgenza per vischnanca
fr: Appels d'urgence par commune
it: Chiamate d'emergenza per Comune

# ch.bakom.notruf-112_festnetz
source: 112 Fixed network
fi: 112 Rait fixa
fr: 112 Réseau fixe
it: 112 Rete fissa

# ch.bakom.notruf.112_festnetz
source: Number fixed network
fi: Nummer Festnetz
fr: Numéro réseau fixe
it: Numero rete fissa

# ch.bakom.notruf-112_festnetz.112_festnetz
source: Routing number
fi: Numer da routing
fr: Numéro d’acheminement
it: Numero di routing

# ch.bakom.notruf-112_festnetz.adresse
source: Emergency Center
fi: Alarmzentral
fr: Centrale d‘alarme
it: Centrale d‘allarme

# ch.bakom.notruf-112_festnetz.festnetz_112
source: 112 Fixed routing number
fi: 112 Numer da routing Festnetz
fr: 112 Numéro d’acheminement fixe
it: 112 Numero di routing fissa

# ch.bakom.notruf-112_festnetz.fn_addresse_112
source: 112 Emergency Center
fi: 112 Alarmzentral
fr: 112 Centrale d‘alarme
it: 112 Centrale d‘allarme

# ch.bakom.notruf.112_mobil
source: Number mobile network
fi: Nummer Mobilnetz
fr: Numéro réseau mobile
it: Numero rete mobile

# ch.bakom.notruf-112_mobilnetz
source: 112 Mobile network
fi: 112 Rait per telefonia mobila
fr: 112 Réseau mobile
it: 112 Rete mobile

# ch.bakom.notruf-112_mobilnetz.112_mobil
source: Routing number
fi: Numer da routing
fr: Numéro d’acheminement
it: Numero di routing

# ch.bakom.notruf-112_mobilnetz.adresse
source: Emergency Center
fi: Alarmzentral
fr: Centrale d‘alarme
it: Centrale d‘allarme

# ch.bakom.notruf-112_mobilnetz.mo_addresse_112
source: 112 Emergency Center
fi: 112 Alarmzentral
fr: 112 Centrale d‘alarme
it: 112 Centrale d‘allarme

# ch.bakom.notruf-112_mobilnetz.mobile_112
source: Mobile routing number
fi: 112 Numer da routing mobila
fr: 112 Numéro d’acheminement mobile
it: 112 Numero di routing mobile

# ch.bakom.notruf-112_satellit
source: 112 Satellite network
fi: 112 Rait da satellit
fr: 112 Par satellite
it: 112 Rete via satellite

# ch.bakom.notruf.112_satellit
source: Number satellite network
fi: Nummer Satellitennetz
fr: Numéro réseau satellite
it: Numero rete via satellite

# ch.bakom.notruf-112_satellit.112_satellit
source: Routing number
fi: Numer da routing
fr: Numéro d’acheminement
it: Numero di routing

# ch.bakom.notruf-112_satellit.adresse
source: Emergency Center
fi: Alarmzentral
fr: Centrale d‘alarme
it: Centrale d‘allarme

# ch.bakom.notruf-112_satellit.sa_addresse_112
source: 112 Emergency Center
fi: 112 Alarmzentral
fr: 112 Centrale d‘alarme
it: 112 Centrale d‘allarme

# ch.bakom.notruf-112_satellit.satellit_112
source: 112 Number satellite network
fi: 112 Nummer Satellitennetz
fr: 112 Numéro réseau satellite
it: 112 Numero rete via satellite

# ch.bakom.notruf-117_festnetz
source: 117 Fixed network
fi: 117 Rait fixa
fr: 117 Réseau fixe
it: 117 Rete fissa

# ch.bakom.notruf.117_festnetz
source: Number fixed network
fi: Nummer Festnetz
fr: Numéro réseau fixe
it: Numero rete mobile

# ch.bakom.notruf-117_festnetz.117_festnetz
source: Routing number
fi: Numer da routing
fr: Numéro d’acheminement
it: Numero di routing

# ch.bakom.notruf-117_festnetz.adresse
source: Emergency Center
fi: Alarmzentral
fr: Centrale d‘alarme
it: Centrale d‘allarme

# ch.bakom.notruf-117_festnetz.festnetz_117
source: 112 Fixed routing number
fi: 117 Numer da routing Festnetz
fr: 117 Numéro d’acheminement fixe
it: 117 Numero di routing fissa

# ch.bakom.notruf-117_festnetz.fn_addresse_117
source: 117 Emergency Center
fi: 117 Alarmzentral
fr: 117 Centrale d‘alarme
it: 117 Centrale d‘allarme

# ch.bakom.notruf.117_mobil
source: Number mobile network
fi: Nummer Mobilnetz
fr: Numéro réseau mobile
it: Numero rete mobile

# ch.bakom.notruf-117_mobilnetz
source: 117 Mobile network
fi: 117 Rait per telefonia mobila
fr: 117 Réseau mobile
it: 117 Rete mobile

# ch.bakom.notruf-117_mobilnetz.117_mobil
source: Routing number
fi: Numer da routing
fr: Numéro d’acheminement
it: Numero di routing

# ch.bakom.notruf-117_mobilnetz.adresse
source: Emergency Center
fi: Alarmzentral
fr: Centrale d‘alarme
it: Centrale d‘allarme

# ch.bakom.notruf-117_mobilnetz.mo_addresse_117
source: 117 Emergency Center
fi: 117 Alarmzentral
fr: 117 Centrale d‘alarme
it: 117 Centrale d‘allarme

# ch.bakom.notruf-117_mobilnetz.mobile_117
source: Mobile routing number
fi: 117 Numer da routing mobila
fr: 117 Numéro d’acheminement mobile
it: 117 Numero di routing mobile

# ch.bakom.notruf-118_festnetz
source: 118 Fixed network
fi: 118 Rait fixa
fr: 118 Réseau fixe
it: 118 Rete fissa

# ch.bakom.notruf.118_festnetz
source: Number fixed network
fi: Nummer Festnetz
fr: Numéro réseau fixe
it: Numero rete fissa

# ch.bakom.notruf-118_festnetz.118_festnetz
source: Routing number
fi: Numer da routing
fr: Numéro d’acheminement
it: Numero di routing

# ch.bakom.notruf-118_festnetz.adresse
source: Emergency Center
fi: Alarmzentral
fr: Centrale d‘alarme
it: Centrale d‘allarme

# ch.bakom.notruf-118_festnetz.festnetz_118
source: 112 Fixed routing number
fi: 118 Numer da routing Festnetz
fr: 118 Numéro d’acheminement fixe
it: 118 Numero di routing fissa

# ch.bakom.notruf-118_festnetz.fn_addresse_118
source: 118 Emergency Center
fi: 118 Alarmzentral
fr: 118 Centrale d‘alarme
it: 118 Centrale d‘allarme

# ch.bakom.notruf.118_mobil
source: Number mobile network
fi: Nummer Mobilnetz
fr: Numéro réseau mobile
it: Numero rete mobile

# ch.bakom.notruf-118_mobilnetz
source: 118 Mobile network
fi: 118 Rait per telefonia mobila
fr: 118 Réseau mobile
it: 118 Rete mobile

# ch.bakom.notruf-118_mobilnetz.118_mobil
source: Routing number
fi: Numer da routing
fr: Numéro d’acheminement
it: Numero di routing

# ch.bakom.notruf-118_mobilnetz.adresse
source: Emergency Center
fi: Alarmzentral
fr: Centrale d‘alarme
it: Centrale d‘allarme

# ch.bakom.notruf-118_mobilnetz.mo_addresse_118
source: 118 Emergency Center
fi: 118 Alarmzentral
fr: 118 Centrale d‘alarme
it: 118 Centrale d‘allarme

# ch.bakom.notruf-118_mobilnetz.mobile_118
source: Mobile routing number
fi: 118 Numer da routing mobila
fr: 118 Numéro d’acheminement mobile
it: 118 Numero di routing mobile

# ch.bakom.notruf-143_festnetz
source: 143 Fixed network
fi: 143 Rait fixa
fr: 143 Réseau fixe
it: 143 Rete fissa

# ch.bakom.notruf.143_festnetz
source: Number fixed network
fi: Nummer Festnetz
fr: Numéro réseau fixe
it: Numero rete fissa

# ch.bakom.notruf-143_festnetz.143_festnetz
source: Routing number
fi: Numer da routing
fr: Numéro d’acheminement
it: Numero di routing

# ch.bakom.notruf-143_festnetz.adresse
source: Emergency Center
fi: Alarmzentral
fr: Centrale d‘alarme
it: Centrale d‘allarme

# ch.bakom.notruf-143_festnetz.festnetz_143
source: 112 Fixed routing number
fi: 143 Numer da routing Festnetz
fr: 143 Numéro d’acheminement fixe
it: 143 Numero di routing fissa

# ch.bakom.notruf-143_festnetz.fn_addresse_143
source: 143 Emergency Center
fi: 143 Alarmzentral
fr: 143 Centrale d‘alarme
it: 143 Centrale d‘allarme

# ch.bakom.notruf.143_mobil
source: Number mobile network
fi: Nummer Mobilnetz
fr: Numéro réseau mobile
it: Numero rete mobile

# ch.bakom.notruf-143_mobilnetz
source: 143 Mobile network
fi: 143 Rait per telefonia mobila
fr: 143 Réseau mobile
it: 143 Rete mobile

# ch.bakom.notruf-143_mobilnetz.143_mobil
source: Routing number
fi: Numer da routing
fr: Numéro d’acheminement
it: Numero di routing

# ch.bakom.notruf-143_mobilnetz.adresse
source: Emergency Center
fi: Alarmzentral
fr: Centrale d‘alarme
it: Centrale d‘allarme

# ch.bakom.notruf-143_mobilnetz.mo_addresse_143
source: 143 Emergency Center
fi: 143 Alarmzentral
fr: 143 Centrale d‘alarme
it: 143 Centrale d‘allarme

# ch.bakom.notruf-143_mobilnetz.mobile_143
source: Mobile routing number
fi: 143 Numer da routing mobila
fr: 143 Numéro d’acheminement mobile
it: 143 Numero di routing mobile

# ch.bakom.notruf-144_festnetz
source: 144 Fixed network
fi: 144 Rait fixa
fr: 144 Réseau fixe
it: 144 Rete fissa

# ch.bakom.notruf.144_festnetz
source: Number fixed network
fi: Nummer Festnetz
fr: Numéro réseau fixe
it: Numero rete fissa

# ch.bakom.notruf-144_festnetz.144_festnetz
source: Routing number
fi: Numer da routing
fr: Numéro d’acheminement
it: Numero di routing

# ch.bakom.notruf-144_festnetz.adresse
source: Emergency Center
fi: Alarmzentral
fr: Centrale d‘alarme
it: Centrale d‘allarme

# ch.bakom.notruf-144_festnetz.festnetz_144
source: 112 Fixed routing number
fi: 144 Numer da routing Festnetz
fr: 144 Numéro d’acheminement fixe
it: 144 Numero di routing fissa

# ch.bakom.notruf-144_festnetz.fn_addresse_144
source: 144 Emergency Center
fi: 144 Alarmzentral
fr: 144 Centrale d‘alarme
it: 144 Centrale d‘allarme

# ch.bakom.notruf.144_mobil
source: Number mobile network
fi: Nummer Mobilnetz
fr: Numéro réseau mobile
it: Numero rete mobile

# ch.bakom.notruf-144_mobilnetz
source: 144 Mobile network
fi: 144 Rait per telefonia mobila
fr: 144 Réseau mobile
it: 144 Rete mobile

# ch.bakom.notruf-144_mobilnetz.144_mobil
source: Routing number
fi: Numer da routing
fr: Numéro d’acheminement
it: Numero di routing

# ch.bakom.notruf-144_mobilnetz.adresse
source: Emergency Center
fi: Alarmzentral
fr: Centrale d‘alarme
it: Centrale d‘allarme

# ch.bakom.notruf-144_mobilnetz.mo_addresse_144
source: 144 Emergency Center
fi: 144 Alarmzentral
fr: 144 Centrale d‘alarme
it: 144 Centrale d‘allarme

# ch.bakom.notruf-144_mobilnetz.mobile_144
source: Mobile routing number
fi: 144 Numer da routing mobila
fr: 144 Numéro d’acheminement mobile
it: 144 Numero di routing mobile

# ch.bakom.notruf-147_festnetz
source: 147 Fixed network
fi: 147 Rait fixa
fr: 147 Réseau fixe
it: 147 Rete fissa

# ch.bakom.notruf.147_festnetz
source: Number fixed network
fi: Nummer Festnetz
fr: Numéro réseau fixe
it: Numero rete fissa

# ch.bakom.notruf-147_festnetz.147_festnetz
source: Routing number
fi: Numer da routing
fr: Numéro d’acheminement
it: Numero di routing

# ch.bakom.notruf-147_festnetz.adresse
source: Emergency Center
fi: Alarmzentral
fr: Centrale d‘alarme
it: Centrale d‘allarme

# ch.bakom.notruf-147_festnetz.festnetz_147
source: 112 Fixed routing number
fi: 147 Numer da routing Festnetz
fr: 147 Numéro d’acheminement fixe
it: 147 Numero di routing fissa

# ch.bakom.notruf-147_festnetz.fn_addresse_147
source: 147 Emergency Center
fi: 147 Alarmzentral
fr: 147 Centrale d‘alarme
it: 147 Centrale d‘allarme

# ch.bakom.notruf.147_mobil
source: Number mobile network
fi: Nummer Mobilnetz
fr: Numéro réseau mobile
it: Numero rete mobile

# ch.bakom.notruf-147_mobilnetz
source: 147 Mobile network
fi: 147 Rait per telefonia mobila
fr: 147 Réseau mobile
it: 147 Rete mobile

# ch.bakom.notruf-147_mobilnetz.147_mobil
source: Routing number
fi: Numer da routing
fr: Numéro d’acheminement
it: Numero di routing

# ch.bakom.notruf-147_mobilnetz.adresse
source: Emergency Center
fi: Alarmzentral
fr: Centrale d‘alarme
it: Centrale d‘allarme

# ch.bakom.notruf-147_mobilnetz.mo_addresse_147
source: 147 Emergency Center
fi: 147 Alarmzentral
fr: 147 Centrale d‘alarme
it: 147 Centrale d‘allarme

# ch.bakom.notruf-147_mobilnetz.mobile_147
source: Mobile routing number
fi: 147 Numer da routing mobila
fr: 147 Numéro d’acheminement mobile
it: 147 Numero di routing mobile

# ch.bakom.notruf.adresse_112_festnetz
source: Emergency Center fixed network
fi: Alarmzentrale Festnetz
fr: Centrale d‘alarme réseau fixe
it: Centrale d‘allarme rete fissa

# ch.bakom.notruf.adresse_112_mobil
source: Emergency Center mobile network
fi: Alarmzentrale Mobilnetz
fr: Centrale d‘alarme réseau mobile
it: Centrale d‘allarme rete mobile

# ch.bakom.notruf.adresse_112_satellit
source: Emergency Center satellite network
fi: Alarmzentrale Satellitennetz
fr: Centrale d‘alarme réseau satellite
it: Centrale d‘allarme rete via satellite

# ch.bakom.notruf.adresse_117_festnetz
source: Emergency Center fixed network
fi: Alarmzentrale Festnetz
fr: Centrale d‘alarme réseau fixe
it: Centrale d‘allarme rete fissa

# ch.bakom.notruf.adresse_117_mobil
source: Emergency Center mobile network
fi: Alarmzentrale Mobilnetz
fr: Centrale d‘alarme réseau mobile
it: Centrale d‘allarme rete mobile

# ch.bakom.notruf.adresse_118_festnetz
source: Emergency Center fixed network
fi: Alarmzentrale Festnetz
fr: Centrale d‘alarme réseau fixe
it: Centrale d‘allarme rete fissa

# ch.bakom.notruf.adresse_118_mobil
source: Emergency Center mobile network
fi: Alarmzentrale Mobilnetz
fr: Centrale d‘alarme réseau mobile
it: Centrale d‘allarme rete mobile

# ch.bakom.notruf.adresse_143_festnetz
source: Emergency Center fixed network
fi: Alarmzentrale Festnetz
fr: Centrale d‘alarme réseau fixe
it: Centrale d‘allarme rete fissa

# ch.bakom.notruf.adresse_143_mobil
source: Emergency Center mobile network
fi: Alarmzentrale Mobilnetz
fr: Centrale d‘alarme réseau mobile
it: Centrale d‘allarme rete mobile

# ch.bakom.notruf.adresse_144_festnetz
source: Emergency Center fixed network
fi: Alarmzentrale Festnetz
fr: Centrale d‘alarme réseau fixe
it: Centrale d‘allarme rete fissa

# ch.bakom.notruf.adresse_144_mobil
source: Emergency Center mobile network
fi: Alarmzentrale Mobilnetz
fr: Centrale d‘alarme réseau mobile
it: Centrale d‘allarme rete mobile

# ch.bakom.notruf.adresse_147_festnetz
source: Emergency Center fixed network
fi: Alarmzentrale Festnetz
fr: Centrale d‘alarme réseau fixe
it: Centrale d‘allarme rete fissa

# ch.bakom.notruf.adresse_147_mobil
source: Centrale d‘allarme rete mobile
fi: Alarmzentrale Mobilnetz
fr: Centrale d‘alarme réseau mobile
it: Emergency Center mobile network

# ch.bakom.notruf.festnetz
source: Fixed routing number
fi: Numer da routing Festnetz
fr: Numéro d’acheminement fixe
it: Numero di routing fissa

# ch.bakom.notruf.festnetz_112
source: 112 Fixed routing number
fi: 112 Numer da routing Festnetz
fr: 112 Numéro d’acheminement fixe
it: 112 Numero di routing fissa

# ch.bakom.notruf.festnetz_117
source: 117 Fixed routing number
fi: 117 Numer da routing Festnetz
fr: 117 Numéro d’acheminement fixe
it: 117 Numero di routing fissa

# ch.bakom.notruf.festnetz_118
source: 118 Fixed routing number
fi: 118 Numer da routing Festnetz
fr: 118 Numéro d’acheminement fixe
it: 118 Numero di routing fissa

# ch.bakom.notruf.festnetz_143
source: 143 Fixed routing number
fi: 143 Numer da routing Festnetz
fr: 143 Numéro d’acheminement fixe
it: 143 Numero di routing fissa

# ch.bakom.notruf.festnetz_144
source: 144 Fixed routing number
fi: 144 Numer da routing Festnetz
fr: 144 Numéro d’acheminement fixe
it: 144 Numero di routing fissa

# ch.bakom.notruf.festnetz_147
source: 147 Fixed routing number
fi: 147 Numer da routing Festnetz
fr: 147 Numéro d’acheminement fixe
it: 147 Numero di routing fissa

# ch.bakom.notruf.fn_addresse_112
source: 112 Fixed Emergency Center
fi: 112 Alarmzentral Festnetz
fr: 112 Centrale d‘alarme fixe
it: 112 Centrale d‘allarme fissa

# ch.bakom.notruf.fn_addresse_117
source: 117 Fixed Emergency Center
fi: 117 Alarmzentral Festnetz
fr: 117 Centrale d‘alarme fixe
it: 117 Centrale d‘allarme fissa

# ch.bakom.notruf.fn_addresse_118
source: 118 Fixed Emergency Center
fi: 118 Alarmzentral Festnetz
fr: 118 Centrale d‘alarme fixe
it: 118 Centrale d‘allarme fissa

# ch.bakom.notruf.fn_addresse_143
source: 143 Fixed Emergency Center
fi: 143 Alarmzentral Festnetz
fr: 143 Centrale d‘alarme fixe
it: 143 Centrale d‘allarme fissa

# ch.bakom.notruf.fn_addresse_144
source: 144 Fixed Emergency Center
fi: 144 Alarmzentral Festnetz
fr: 144 Centrale d‘alarme fixe
it: 144 Centrale d‘allarme fissa

# ch.bakom.notruf.fn_addresse_147
source: 147 Fixed Emergency Center
fi: 147 Alarmzentral Festnetz
fr: 147 Centrale d‘alarme fixe
it: 147 Centrale d‘allarme fissa

# ch.bakom.notruf.mo_addresse_112
source: 112 Mobile Emergency Center
fi: 112 Alarmzentral mobila
fr: 112 Centrale d‘alarme mobile
it: 112 Centrale d‘allarme mobile

# ch.bakom.notruf.mo_addresse_117
source: 117 Mobile Emergency Center
fi: 117 Alarmzentral mobila
fr: 117 Centrale d‘alarme mobile
it: 117 Centrale d‘allarme

# ch.bakom.notruf.mo_addresse_118
source: 118 Mobile Emergency Center
fi: 118 Alarmzentral mobila
fr: 118 Centrale d‘alarme mobile
it: 118 Centrale d‘allarme

# ch.bakom.notruf.mo_addresse_143
source: 143 Mobile Emergency Center
fi: 143 Alarmzentral mobila
fr: 143 Centrale d‘alarme mobile
it: 143 Centrale d‘allarme

# ch.bakom.notruf.mo_addresse_144
source: 144 Mobile Emergency Center
fi: 144 Alarmzentral mobila
fr: 144 Centrale d‘alarme mobile
it: 144 Centrale d‘allarme

# ch.bakom.notruf.mo_addresse_147
source: 147 Mobile Emergency Center
fi: 147 Alarmzentral mobila
fr: 147 Centrale d‘alarme mobile
it: 147 Centrale d‘allarme

# ch.bakom.notruf.mobile_112
source: 112 Mobile routing number
fi: 112 Numer da routing mobila
fr: 112 Numéro d’acheminement mobile
it: 112 Numero di routing mobile

# ch.bakom.notruf.mobile_117
source: 117 Mobile routing number
fi: 117 Numer da routing mobila
fr: 117 Numéro d’acheminement mobile
it: 117 Numero di routing mobile
