Repository: geoadmin/mf-chsdi3
Catalog: chsdi/locale/*/LC_MESSAGES/chsdi.po
Languages: fi, fr, it

# tt_document
source: Weitere Informationen
fr: Autres informations
it: Altre informazioni

# tt_emission_bis_abkz
source: Bis (Kürzel)
fr: à (abrév.)
it: à (abrév.)

# tt_emission_bis_bpk_bp
source: Bis
fr: à
it: à

# tt_emission_bis_m
source: Bis m.
fr: Fin tronçon (m)
it: Fin tronçon (m)

# tt_emission_datum
source: Jahr
fr: Année
it: Année

# tt_emission_grund1
source: Begr. 1 (Schienentyp)
fr: Motif (voie)
it: Motif (voie)

# tt_emission_grund2
source: Begr. 2 (Brückentyp)
fr: Motif (pont)
it: Motif (pont)

# tt_emission_kursbuchfe
source: Kursbuch-Nr
fr: Num. indicateur officiel
it: Num. indicateur officiel

# tt_emission_linienbeze
source: Linienbezeichnung
fr: Désignation
it: Désignation

# tt_emission_lin_nr_dfa
source: DfA-Linie
fr: Num. ligne BD installations fixes
it: Num. ligne BD installations fixes

# tt_emission_nacht_tag_bis_m
source: Bis m
fr: Fin (m)
it: Fine (m)

# tt_emission_nacht_tag_grund1
source: Begr. 1 (Schienentyp)
fr: Motif 1 (type de rail)
it: Motivo 1 (tipo di rotaia)

# tt_emission_nacht_tag_grund2
source: Begr. 2 (Brückentyp)
fr: Motif 2 (type de pont)
it: Motivo 2 (tipo di ponte)

# tt_emission_nacht_tag_k1_t
source: K1 (t)
fr: K1 (j)
it: K1 (d)

# tt_emission_nacht_tag_linienbeze
source: Linienbezeichnung
fr: Désignation de ligne
it: Designazione di linea

# tt_emission_nacht_tag_lin_nr_dfa
source: DfA-Linie
fr: Ligne DfA
it: Linea DfA

# tt_emission_nacht_tag_lre_t
source: Lr,e (t)
fr: Lr,e (j)
it: Lr,e (d)

# tt_emission_nacht_tag_von_m
source: Von m
fr: Début (m)
it: Inizio (m)

# tt_emission_typ_aender
source: Bemerkung
fr: Remarque
it: Remarque

# tt_emission_von_abkz
source: Von (Kürzel)
fr: de (abrév.)
it: de (abrév.)

# tt_emission_von_bpk_bp
source: Von
fr: de
it: de

# tt_emission_von_m
source: Von m.
fr: Début tronçon (m)
it: Début tronçon (m)

# tt_endmeasure
source: Finish address (’waterbody kilometre’)
fi: Endadresse (’Gewässerkilometer’)
fr: Adresse d’arrivée (kilométrage d’eau)
it: Indirizzo d’arrivo (chilometraggio dell’acqua)

# tt_eta_ch
source: Eta (CH1903) [arcseconds]
fi: Eta (CH1903) [Bogensekunden]
fr: Eta (CH1903) [Secondes d‘arc]
it: Eta (CH1903) [Secondes d‘arc]

# tt_eta_etrf
source: Eta (ETRS89) [arcseconds]
fi: Eta (ETRS89) [Bogensekunden]
fr: Eta (ETRS89) [Secondes d‘arc]
it: Eta (ETRS89) [Secondes d‘arc]

# tt_ezgflaeche
source: Catchment area size [km2]
fi: Fläche Gesamteinzugsgebiet [km2]
fr: Superficie du bassin versant complet [km2]
it: Superficie del bacino idrografico completo [km2]

# tt_ezgnr
source: Catchment area number
fi: Gesamteinzugsgebietsnummer
fr: N° du bassin versant complet
it: Numero del bacino idrografico completo

# tt_feuchtflae
source: Wetlands
fi: Feuchtflächen
fr: Zones humides
it: Zone umide

# tt_firmen_ebkey
source: Picture number
fi: Bildnummer
fr: No de l'image
it: Numero immagine

# tt_firmen_Filmart
source: Film type
fi: Filmart
fr: Emulsion
it: Emulsione

# tt_firmen_Firma
source: Company
fi: Firma
fr: Société
it: Azienda

# tt_firmen_Flugdatum
source: Flight date
fi: Flugdatum
fr: Date du vol
it: Data del volo

# tt_firmen_line_id
source: Flying line
fi: Fluglinie
fr: Ligne aérienne
it: Linea di volo

# tt_firmen_Link
source: To order please contact directly:
fi: Für diese Bestellung wenden Sie sich bitte direkt an:
fr: Pour cette commande, veuillez contacter directement :
it: Per questa ordinazione contattare direttamente:

# tt_flussgb
source: River catchment name (HADES)
fi: Flussgebietsname (HADES)
fr: Nom du bassin fluvial (HADES)
it: Nome del bacino fluviale (HADES)

# tt_freqchan
source: Frequency / TV-channel
fi: Frequenz / TV-Kanal
fr: Fréquence / Canal TV
it: Frequenza / Canale TV

# tt_fsme_bezirknr
source: Discrict number according to FSO
fi: Bezirksnummer gem. BFS
fr: Numéro de district selon OFS
it: Numero di distretto secondo UST

# tt_fsme_gemname
source: Municipality
fi: Gemeindename
fr: Commune
it: Comune

# tt_fsme_gemnr
source: Municipality number according to FSO
fi: Gemeindenummer gem. BFS
fr: Numéro de commune selon OFS
it: Numero di comune secondo UST

# tt_fsme_kantonsnr
source: Canton number according to FSO
fi: Kantonsnummer gem. BFS
fr: Numéro de canton selon OFS
it: Numero di cantone secondo UST

# tt_gemeindetypen_FLAECHE_HA
source: Surface (ha)
fi: Fläche (ha)
it: Superficie (ha)

# tt_gemeindetypen_TYP_BEZ_D
source: ARE commune type
fi: Gemeindetyp ARE
fr: Type de commune ARE
it: Tipo di comune ARE

# tt_gemeindetypen_TYP_BEZ_F
source: ARE commune type
fi: Gemeindetyp ARE
fr: Type de commune ARE
it: Tipo di comune ARE

# tt_gemeindetypen_TYP_CODE
source: Code type of commune
fi: Code Gemeindetyp
fr: Code Type de commune
it: Codice del tipo di comune

# tt_geotechnik_gk200
source: Link to the legend
fi: Link zur Legende
fr: Lien vers la légende
it: Link alla legenda

# tt_gk500-genese
source: Genese der Gesteine
fi: Rock genesis
fr: La genèse des roches
it: La genesi delle rocce

# tt_gk500-gesteinsklassierung
source: Gesteinsklassierung
fi: Rock classification
fr: Classification des roches
it: Classificazione delle rocce

# tt_gk_500_LithoHaupt
source: Lithologic / petrographic characterization
fi: Lithologisch-petrographische Beschreibung
fr: Caractérisation lithologique pétrographique
it: Caratterizzazione litologica petrografica

# tt_gsk_meta_author
source: Author(s)
fi: Autor(en)
fr: Auteur(s)
it: Autori

# tt_gsk_meta_formate
source: Available formats
fi: Verfügbare Formate
fr: Formats disponibles
it: Formati disponibili

# tt_gsk_meta_massstab
source: Scale
fi: Massstab
fr: Échelle
it: Scala

# tt_gsk_meta_name
source: Name of the map
fi: Kartenname
fr: Nom de feuille
it: Titolo del foglio

# tt_gsk_meta_nummer
source: Map number
fi: Blattnummer
fr: Numéro de feuille
it: Numero del foglio

# tt_gsk_meta_publikation
source: Publication year
fi: Publikationsjahr
fr: Année de publication
it: Anno di pubblicazione

# tt_kanal
source: Waterbody type
fi: Gewässertyp
fr: Type de cours d’eau
it: Tipo del corso d’acqua

# tt_kantone_ebkey
source: Picture number
fi: Bildnummer
fr: No de l'image
it: Numero immagine

# tt_kantone_Filmart
source: Film type
fi: Filmart
fr: Emulsion
it: Emulsione

# tt_kantone_Flugdatum
source: Flight date
fi: Flugdatum
fr: Date du vol
it: Data del volo

# tt_kantone_line_id
source: Flying line
fi: Fluglinie
fr: Ligne aérienne
it: Linea di volo

# tt_kantone_Link
source: Order
fi: Bestellen
fr: Commander
it: Ordinare

# tt_kbs_gemeinde
source: Municipality
fi: Gemeinde
fr: Municipalité
it: Comune

# tt_kbs_gemeinde_ehemalige
source: Former municipality
fi: Ehemalige Gemeinde
fr: Ancienne municipalité
it: Ex comune

# tt_kbs_objektart
source: Type of object
fi: Objektart
fr: Type d'objet
it: Tipo di oggetto

# tt_kbs_statistik
source: Statistics
fi: Statistik
fr: Statistiques
it: Statistica

# tt_kkw_canton
source: Canton
fi: Kanton
it: Cantone

# tt_kkw_commissioning
source: Commissioning
fi: Inbetriebnahme
fr: Mise en service
it: Messa in esercizio

# tt_kkw_contruction
source: Construction
fi: Erbauung
it: Costruzione

# tt_kkw_cooling_type
source: Cooling type
fi: Kühlsystem
fr: Type de refroidissement
it: Tipo di raffreddamento

# tt_kkw_decontamination
source: Decommissioning
fi: Stilllegung
fr: Désaffectation
it: Disattivazione

# tt_kkw_dismantling
source: Dismantling phase
fi: Rückbau
fr: Phase de démantèlement
it: Fase di smantellamento

# tt_kkw_enforcement_1
source: Enforcement organization 1
fi: Bewilligungsbehörden 1
fr: Organe législateur 1
it: Organo legislativo 1

# tt_kkw_enforcement_2
source: Enforcement organization 2
fi: Bewilligungsbehörden 2
fr: Organe législateur 2
it: Organo legislativo 2

# tt_kkw_enforcement_3
source: Enforcement organization 3
fi: Bewilligungsbehörden 3
fr: Organe législateur 3
it: Organo legislativo 3

# tt_kkw_gemeinde
source: Commune
fi: Gemeinde
it: Comune

# tt_kkw_grosseloutput
source: Gross electrical output
fi: Elektrische Bruttoleistung
fr: Puissance électrique brute
it: Potenza elettrica lorda

# tt_kkw_license
source: License
fi: Betriebslizenz
fr: Licence d'exercice
it: Licenza d'esercizio

# tt_kkw_life_phase
source: Life phase
fi: Lebensphase
fr: Phase de vie
it: Fase di vita

# tt_kkw_name
source: Name
fr: Nom
it: Nome

# tt_kkw_neteloutput
source: Net electric output
fi: Elektrische Nettoleistung
fr: Puissance électrique nette
it: Potenza elettrica netta

# tt_kkw_nominalthermaloutput
source: Nominal thermal output
fi: Thermische Nennleistung
fr: Puissance thermique nominale
it: Potenza termica nominale

# tt_kkw_operation
source: Operation phase
fi: Betriebsphase
fr: Période d'exploitation
it: Periodo di esercizio

# tt_kkw_operator
source: Operator
fi: Betreiber
fr: Opérateur
it: Operatore

# tt_kkw_owner
source: Owner
fi: Besitzer
fr: Propriétaire
it: Proprietario

# tt_kkw_reactor_name
source: Reactor
fi: Reaktor
fr: Réacteur
it: Reattore

# tt_kkw_reactor_type
source: Reactor type
fi: Reaktortyp
fr: Type de réacteur
it: Tipo di reattore

# tt_kkw_regulatory
source: Regulatory body
fi: Aufsichtsbehörde
fr: Organe régulateur
it: Organo regolatore

# tt_land
source: Country
fi: Land
fr: Pays
it: Pays

# tt_landwirtsc
source: Agricultural areas
fi: Landwirtschaft
fr: Surfaces agricoles
it: Superfici agricole

# tt_link
source: Website
fi: Webseite
fr: Site Internet
it: Sito web

# tt_lubis_auflosung
source: Resolution [m]
fi: Resoluziun [m]
fr: Résolution [m]
it: Risoluzione [m]

# tt_lubis_bildorder
source: To order please contact directly:
fi: Für diese Bestellung wenden Sie sich bitte direkt an:
fr: Pour cette commande, veuillez contacter directement:
it: Per questa ordinazione contattare direttamente:

# tt_lubis_bildpfad
source: Image path
fi: Link al maletg
fr: Lien vers l'image
it: Percorso/Link sull'immagine

# tt_lubis_ebkey
source: Picture number
fi: Numer da maletg
fr: No de l'image
it: Numero immagine

# tt_lubis_filesize_mb
source: File size [MB]
fi: Grondezza da la datoteca [MB]
fr: Taille du fichier [Mo]
it: Dimensione del file [MB]

# tt_lubis_Filmart
source: Film type
fi: Emulsiun
fr: Emulsion
it: Emulsione

# tt_lubis_Flugdatum
source: Flight date
fi: Data da sgol
fr: Date du vol
it: Data del volo

# tt_lubis_flughoehe
source: Flying height [m]
fi: Autezza da sgol [m]
fr: Altitude de vol [m]
it: Altitudine di volo [m]

# tt_lubis_inventarnummer
source: Inventory number
fi: Numer d'inventari
fr: Numéro d'inventaire
it: Numero dell'inventario

# tt_lubis_lineId
source: Flying line
fi: Traject da sgol
fr: Ligne aérienne
it: Linea di volo

# tt_lubis_linielaenge
source: Length [km]
fi: Lunghezza [km]
fr: Longueur [km]
it: Lunghezza [km]

# tt_lubis_massstab
source: Scale
fi: Scala
fr: Échelle
it: Scala

# tt_lubis_noQuickview
source: Sorry, no quickview available for this image!
fi: Keine Vorschau zu diesem Bild vorhanden.
fr: Il n'existe pas d'aperçu pour cette image!
it: Nessuna previsualizzazione disponibile.

# tt_lubis_orientierung
source: Orientation elements
fi: Element d'orientaziun
fr: Eléments d'orientation
it: Elementi d'orientamento

# tt_lubis_originalsize
source: Dimensions of original image [cm]
fi: Resoluziun dal maletg original [cm]
fr: Dimension de l'original [cm]
it: Dimensione originale dell'immagine [cm]

# tt_lubis_ort
source: Place
fi: Lieu
fr: Lieu
it: Località

# tt_lubis_orthophoto
source: Ortho image path
fi: Link al ortofoto
fr: Lien vers l’orthophoto
it: Percorso/Link sull'ortofoto

# tt_lubis_project
source: Project
fr: Projet
it: Progetto

# tt_lubis_rotation
source: Rotation [°]
fi: Rotaziun [°]
it: Rotazione [°]

# tt_lubis_schraegaufnahmen_stereo_couple
source: Correspondent image
fi: Maletg segund
fr: Prise de vue correspondante
it: Immagine corrispondete

# tt_lubis_schraegaufnahmen_x
source: Centre coordinate X
fi: Coordinata X
fr: Coordonnée centre X
it: Coordinata centrale X

# tt_lubis_schraegaufnahmen_y
source: Centre coordinate Y
fi: Coordinate Y
fr: Coordonnée centre Y
it: Coordinata centrale Y

# tt_lubis_source_georef
source: Accuracy AT
fi: Genauigkeit AT
fr: Précision AT
it: Precisione AT

# tt_lubis_url_canton
source: Link to the portal of canton
fi: Link tar portal chantunala
fr: Lien sur le géoportail cantonal
it: Link verso il portale cantonale

# tt_lubis_x
source: Centre coordinate X
fi: Coordinata X
fr: Coordonnée centre X
it: Coordinata centrale X

# tt_lubis_y
source: Centre coordinate Y
fi: Coordinata Y
fr: Coordonnée centre Y
it: Coordinata centrale Y

# tt_luftbilder_ebkey
source: Picture number
fi: Bildnummer
fr: No de l'image
it: Numero immagine

# tt_luftbilder_Flugdatum
source: Flight date
fi: Flugdatum
fr: Date du vol
it: Data del volo

# tt_luftbilder_line_id
source: Flying line
fi: Fluglinie
fr: Ligne aérienne
it: Linea aerea

# tt_luftbilder_Link
source: Order
fi: Bestellen
fr: Commander
it: Ordinare

# tt_luftbilderOL
source: Picture
fi: Maletg
fr: Image
it: Immagine

# tt_maxalt
source: Maximum elevation
fi: Maximale Meereshöhe
fr: Altitude maximale
it: Altitudine massima

# tt_meanalt
source: Mean elevation
fi: Mittlere Meereshöhe
fr: Altitude moyenne
it: Altitudine media

# tt_measure
source: Start address (’waterbody kilometre’)
fi: Anfangsadresse (’Gewässerkilometer’)
fr: Adresse de départ (kilométrage d’eau)
it: Indirizzo di partenza (chilometraggio dell’acqua)

# tt_measure_2
source: Address (’waterbody kilometre’)
fi: Adresse (’Gewässerkilometer’)
fr: Adresse (’kilométrage d’eau’)
it: Indirizzo (chilometraggio dell’acqua)

# tt_messjahr
source: Year of measurement
fi: Messjahr
fr: Année de mesure
it: Année de mesure

# tt_mq_jahr
source: Mean annual discharge, modelled [m3/s]
fi: Mittl. jährl. Abfluss [m3/s], modelliert
fr: Débit moyen modélisé annuel [m3/s]
it: Deflusso medio annuale, modellizzato [m3/s]

# tt_name
source: Name
fr: Nom
it: Nom

# tt_program
source: Channel
fi: Programm
fr: Programme
it: Programma

# tt_pronatura_e1
source: No active intervention
fi: Keine aktiven Eingriffe
fr: Pas d’interventions actives
it: Nessun intervento attivo

# tt_pronatura_e2
source: Minimum Intervention
fi: Minimale Eingriffe
fr: Interventions minimales
it: Interventi minimi

# tt_pronatura_e3
source: Conservation through active management
fi: Biodiversitätsförderung durch gezielte Eingriffe
fr: Promotion de la biodiversité par des interventions ciblées
it: Promozione delle biodiversità per mezzo di interventi specifici

# tt_providerde
source: Provider
fi: Anbieter
fr: Prestataire
it: Operatore

# tt_regimenr
source: River regime number
fi: Abflussregimenummer
fr: N° de régime d’écoulement
it: Numero del regime di scorrimento

# tt_regimetyp
source: River regime type
fi: Abflussregimetyp
fr: Type de régime d’écoulement
it: Tipo del regime di scorrimento

# tt_rent
source: Costs
fi: Kosten
fr: Coûts
it: Costi

# tt_return
source: Return
fi: Rückgabe
fr: Restitution
it: Restituzione

# tt_sachplan_beschreibung
source: Description
fi: Beschreibung
it: Descrizione

# tt_sachplan_facility_anlageart
source: Facility type
fi: Anlageart
fr: Type d`installation
it: Tipo d`installazione

# tt_sachplan_facility_anlagestatus
source: Facility status
fi: Anlagestatus
fr: Statut de l`installation
it: Stato dell`installazione

# tt_sachplan_facility_beschlussdatum
source: Valid from
fi: Beschlussdatum
fr: Date de l`arrêt
it: Data della delibera

# tt_sachplan_facility_name
source: Facility
fi: Anlage
fr: Installation
it: Installazione

# tt_sachplan_facility_number
source: Facility number
fi: Anlagenummer
fr: Numéro installation
it: Numero installazione

# tt_sachplan_facility_uberobjekt
source: Belongs to object
fi: Übergeordnetes Objekt
fr: Objet d`appartenance
it: Oggetto preposto

# tt_sachplan-infrastruktur-schiene_aus_anlage
source: Facility name
fi: Anlage
fr: Projet
it: Nome di progetto

# tt_sachplan-infrastruktur-schiene_aus_anlageart
source: Facility kind
fi: Anlageart
fr: Type de projet
it: Tipo di progetto

# tt_sachplan-infrastruktur-schiene_aus_doc_title
source: Object sheet
fi: Objektblatt
fr: Fiche d´objet
it: Scheda di coordinamento

# tt_sachplan-infrastruktur-schiene_aus_validform
source: Date of decision
fi: Beschlussdatum
fr: Date de décision
it: Data di decisione

# tt_sachplan_objektblatt
source: Object sheet
fi: Objektblatt
fr: Fiche par installation
it: Scheda di coordinamento

# tt_sachplan_planning_bis
source: until
fi: bis
fr: au
it: al

# tt_sachplan_planning_coordstand
source: Coordination level
fi: Koordinationsstand
fr: Etat de coordination
it: Stato di coordinamento

# tt_sachplan_planning_name
source: Measure
fi: Planerische Massnahme
fr: Mesure
it: Misura

# tt_sachplan_planning_planungstand
source: Planning status
fi: Planungsstand
fr: Etat de la planification
it: Stato della pianificazione

# tt_sachplan_planning_typ
source: Measure type
fi: Massnahmetyp
fr: Type de mesure
it: Tipo di misura

# tt_sachplan_planning_ueberanlage
source: Belongs to facility
fi: Übergeordnete Anlage
fr: Installation d`appartenance
it: Installazione preposta

# tt_sachplan_planning_von
source: from
fi: von
fr: du
it: dal

# tt_sachplan_weitereinfo
source: More information
fi: Weitere Informationen
fr: Autres informations
it: Informazioni supplementari

# tt_service
source: Radio Service
fi: Funkdienst
fr: Service radio
it: Servizio radio

# tt_shb_abbauort
source: Exploitation site
fi: Abbauort
fr: Lieu d'exploitation
it: Sito d'estrazione

# tt_shb_alter
source: Age
fi: Alter
fr: Époque
it: Età

# tt_shb_bemerkung
source: Comment
fi: Bemerkung
fr: Remarques
it: Osservazioni

# tt_shb_gart
source: Rock type
fi: Gesteinart
fr: Espèce de roche
it: Tipo di rocca

# tt_shb_link
source: Link to pdf
fi: Link zur pdf
fr: Lien vers le pdf
it: Link verso il pdf

# tt_shb_objekt
source: Object
fi: Objekt
fr: Objet
it: Oggetto

# tt_shb_objteil
source: Part of object
fi: Objektteil
fr: Partie d'objet
it: Parte dell'oggetto

# tt_shb_objtyp
source: Object type
fi: Objekttyp
fr: Type d'objet
it: Tipo d'oggetto

# tt_shb_ort
source: Site
fi: Ort
fr: Lieu
it: Luogo

# tt_shb_ref
source: Reference
fi: Referenz
fr: Référence
it: Referenza

# tt_source
source: Data source
fi: Quelle der Daten
fr: Source des données
it: Fonte dei dati

# tt_swissprtr_detaildaten
source: Facility details
fi: Details Betrieb
fr: Détails de l’établissement
it: Informazioni dettagliate sul complesso/azienda

# tt_swissprtr_ort
source: Town
fi: Ort
fr: Lieu
it: Luogo

# tt_symbol
source: Type of measurement station
fi: Typ der Messstation
fr: Type de station
it: Type de station

# tt_teileinzugsgebiete_2.abfluesse_abflussvar
source: Annual runoff variability
fi: Abflussvariabilität
fr: VariabiIité du débit annuel
it: Variabillità del deflusso annuo

# tt_teileinzugsgebiete_2.abfluesse_mqn_apr
source: April
fr: Avril
it: Aprile

# tt_teileinzugsgebiete_2.abfluesse_mqn_aug
source: August
fr: Août
it: Agosto

# tt_teileinzugsgebiete_2.abfluesse_mqn_dez
source: December
fi: Dezember
fr: Décembre
it: Dicembre

# tt_teileinzugsgebiete_2.abfluesse_mqn_feb
source: February
fi: Februar
fr: Février
it: Febbraio

# tt_teileinzugsgebiete_2.abfluesse_mqn_jahr
source: Mean annual runoff
fi: Mittlerer Jahresabfluss
fr: Débit annuel moyen
it: Deflusso annuo medio

# tt_teileinzugsgebiete_2.abfluesse_mqn_jan
source: January
fi: Januar
fr: Janvier
it: Gennaio

# tt_teileinzugsgebiete_2.abfluesse_mqn_jul
source: July
fi: Juli
fr: Juillet
it: Luglio

# tt_teileinzugsgebiete_2.abfluesse_mqn_jun
source: June
fi: Juni
fr: Juin
it: Giugno

# tt_teileinzugsgebiete_2.abfluesse_mqn_mai
source: May
fi: Mai
fr: Mai
it: Maggio

# tt_teileinzugsgebiete_2.abfluesse_mqn_mar
source: March
fi: März
fr: Mars
it: Marzo

# tt_teileinzugsgebiete_2.abfluesse_mqn_nov
source: November
fr: Novembre
it: Novembre

# tt_teileinzugsgebiete_2.abfluesse_mqn_okt
source: October
fi: Oktober
fr: Octobre
it: Ottobre

# tt_teileinzugsgebiete_2.abfluesse_mqn_set
source: September
fr: Septembre
it: Settembre

# tt_teileinzugsgebiete_2.abfluesse_regimetyp
source: Flow regime type
fi: Abflussregimetyp
fr: Type de régime d‘écoulement
it: Tipo di regime di deflusso

# tt_teileinzugsgebiete_2.download
source: Shapefile and .csv
fi: Shapefile und .csv
fr: Shapefile et .csv
it: Shapefile e .csv

# tt_teileinzugsgebiete_2.ebene2km_teil1
source: GEWISS Watershed-MQ TooI
fi: GEWISS EZG-MQ TooI
fr: GEWISS Outil BV-MQ
it: GEWISS Strumento BI-MQ

# tt_teileinzugsgebiete_2.ebene2km_teil2
source: Watershed and landuse
fi: Einzugsgebiet und Landnutzung
fr: Bassin versant et utillisation du sol
it: Bacino imbrifero e utilizzazione del territorio

# tt_teileinzugsgebiete_2.ebene2km_teil3
source: Landuse CH [%]
fi: Landnutzung CH [%]
fr: Utilisation du sol CH [%]
it: Utilizzazione del territorio CH [%]

# tt_teileinzugsgebiete_2.ebene2km_teil4
source: Watershed altitude [m]
fi: Höhenangaben zum EZG [m]
fr: Altitude du bassin versant [m]
it: Altitudine del bacino imbrifero [m]

# tt_teileinzugsgebiete_2.ebene2km_teil5
source: Simulated mean run-off (cf. criteria in the <a href="https://data.geo.admin.ch/ch.bafu.wasser-teileinzugsgebiete_2/onlinehelp/online_help_de.pdf">onlinehelp</a>) [m3/s]
fi: Modellierte mittlere Abflüsse (s. Kriterien <a href="https://data.geo.admin.ch/ch.bafu.wasser-teileinzugsgebiete_2/onlinehelp/online_help_de.pdf">Onlinehilfe</a>) [m3/s]
fr: Débits moyens simuIés (voire critères dans l'<a href="https://data.geo.admin.ch/ch.bafu.wasser-teileinzugsgebiete_2/onlinehelp/online_help_fr.pdf">aide en ligne</a>) [m3/s]
it: Deflussi medi simulati ( vd. criteri secondo <a href="https://data.geo.admin.ch/ch.bafu.wasser-teileinzugsgebiete_2/onlinehelp/online_help_it.pdf">aiuto online</a>) [m3/s]

# tt_teileinzugsgebiete_2.gebietsauslaesse_gemeindename
source: Commune at basin outlet point
fi: Gemeinde am Gebietsauslass
fr: Commune à I‘exutoire du BV
it: Comune della sezione di chiusura

# tt_teileinzugsgebiete_2.gewissnr
source: GEWISS number
fi: GEWISS-Nr
fr: No. de GEWISS
it: N° di GEWISS

# tt_teileinzugsgebiete_2.landnutzung_ant_bestockt
source: Forests and shrubs
fi: Bestockte Fläche
fr: Surfaces boisées
it: Superflci boscate

# tt_teileinzugsgebiete_2.landnutzung_ant_gewaesser
source: Lakes and rivers
fi: Gewässer
fr: Lacs et cours d‘eau
it: Laghi e corsi d'acqua

# tt_teileinzugsgebiete_2.landnutzung_ant_gletscher_firn
source: Glaciers and perpetual snow
fi: Gletscher / Firn
fr: Glaciers, névés
it: Ghiacciai, nevai

# tt_teileinzugsgebiete_2.landnutzung_ant_landwirtschaft
source: Agricultural areas
fi: Landwirtschaftsflächen
fr: Surfaces agricoles
it: Supertici agricole

# tt_teileinzugsgebiete_2.landnutzung_ant_siedlung
source: Artificial surfaces
fi: Siedlungsflächen
fr: Surfaces d‘habitat et d‘infrastructures
it: Superflci d‘insediamento

# tt_teileinzugsgebiete_2.landnutzung_ant_unprod_sonst
source: Open spaces with little or no vegetation
fi: Unproduktive Flächen
fr: Surfaces improductives
it: Superflci improduttive

# tt_teileinzugsgebiete_2.namen_gewaesser
source: Name of the water body
fi: Gewässername
fr: Nom du cours d'eau
it: Nome del corso d'acqua
