Repository: geoadmin/mf-chsdi3
Catalog: chsdi/locale/*/LC_MESSAGES/chsdi.po
Languages: fi, fr, it

# ch.swisstopo.wanderkarte50_papier.metadata
source: Division hiking map 50 Paper
fi: Div. charta da viandar 50 Stampa
fr: Découpage carte d'excursions 50 Papier
it: Divisione carta escursioni 50 Stampa

# ch.swisstopo.wanderkarte50_papier.metadata.name_de
source: Name
fr: Nom
it: Nome

# ch.swisstopo.wanderkarte50_papier.metadata.name_en
source: Name
fr: Nom
it: Nome

# ch.swisstopo.wanderkarte50_papier.metadata.name_fr
source: Name
fr: Nom
it: Nome

# ch.swisstopo.wanderkarte50_papier.metadata.name_it
source: Name
fr: Nom
it: Nome

# ch.swisstopo.wanderkarte50_papier.metadata.number
source: Number
fi: Nummer
fr: Numéro
it: Numero

# ch.swisstopo.wanderkarte50_papier.metadata.release
source: Edition
fi: Ausgabejahr
fr: Édition
it: Edizione

# ch.swisstopo.wk25-papierkarte-zusammensetzung.metadata
source: Division hiking map 25 Paper
fi: Divisiun charta da viandar 25 Stampa
fr: Découpage carte d'excursions 25 Papier
it: Divisione carta escursioni 25 Stampa

# ch.swisstopo.wk50-papierkarte.metadata
source: Division hiking map 50 Paper
fi: Divisiun charta da viandar 50 Stampa
fr: Découpage carte d'excursions 50 Papier
it: Divisione carta escursioni 50 Stampa

# ch.swisstopo.wk50-papierkarte.metadata.name
source: Name
fr: Nom
it: Nome

# ch.swisstopo.wk50-papierkarte.metadata.number
source: Number
fi: Nummer
fr: Numéro
it: Numero

# ch.swisstopo.wk50-papierkarte.metadata.release
source: Edition
fi: Ausgabejahr
fr: Édition
it: Edizione

# ch.swisstopo.wk50-papierkarte-zusammensetzung.metadata
source: Hiking maps 1:50'000 comp.
fi: Charta naziunala 1:50'000 cump.
fr: Cartes d'excursions 1:50'000 Ass.
it: Carte escursionist. 1:50'000 Comp.

# ch.swisstopo.wk50-papierkarte-zusammensetzung.metadata.name
source: Name
fr: Nom
it: Nome

# ch.swisstopo.wk50-papierkarte-zusammensetzung.metadata.number
source: Number
fi: Nummer
fr: Numéro
it: Numero

# ch.swisstopo.wk50-papierkarte-zusammensetzung.metadata.release
source: Edition
fi: Ausgabejahr
fr: Édition
it: Edizione

# ch.swisstopo.wkt33-papierkarte.metadata
source: Division hiking map 1:33'333 Paper
fi: Divisiun charta da viandar 1:33'333 Stampa
fr: Découpage cartes d'excursions 1:33'333 Papier
it: Divisione carta escursioni 1:33'333 Stampa

# ch.swisstopo.zeitreihen
source: Journey through time - Maps
fi: Viadi en il temp – chartas
fr: Voyage dans le temps - Cartes
it: Viaggio nel tempo - Carte

# ch.vbs.abschnittsregionen-armeelogistikzentren
source: Armeelogistikcenter ALC
fr: Centres logistiques de l'armée CLA
it: Armée Centre Logistique ALC

# ch.vbs.armeelogistikcenter
source: Army logistics centres (ALC)
fi: Centers logistics da l'armada CLA
fr: Centres logistiques de l'armée CLA
it: Centri logistici dell'esercito CLEs

# ch.vbs.armeelogistikcenter.abkuerzung
source: Abbreviation
fi: Abkürzung
fr: Abréviation
it: Abbreviazione

# ch.vbs.armeelogistikcenter.name
source: Name
fi: Num
fr: Nom
it: Nome

# ch.vbs.armeelogistik-logistikraeume
source: ALC logistics areas
fi: Secturs logistics CLA
fr: Secteurs logistiques des CLA
it: Settori logistici dei CLEs

# ch.vbs.bundestankstellen-bebeco
source: Filling stations BEBECO
fi: Tancadis BEBECO
fr: Stations-service BEBECO
it: Stazioni di servizio BEBECO

# ch.vbs.bundestankstellen-bebeco.ort
source: Location
fi: Ort
fr: Lieu
it: Luogo

# ch.vbs.bundestankstellen-bebeco.plz
source: ZIP
fi: PLZ
fr: NPA
it: CAP

# ch.vbs.bundestankstellen-bebeco.strasse
source: Street
fi: Strasse
fr: Rue
it: Strada

# ch.vbs.grunddispositiv-zeus
source: Zeus map
fi: Charta Zeus
fr: Carte Zeus
it: Carta "Zeus"

# ch.vbs.logistikraeume-armeelogistikcenter
source: ALC logistics areas
fi: Secturs logistics CLA
fr: Secteurs logistiques des CLA
it: Settori logistici dei CLEs

# ch.vbs.logistikraeume-armeelogistikcenter.kanton
source: Cantons
fi: Chantuns
it: Cantoni

# ch.vbs.logistikraeume-armeelogistikcenter.region
source: Region
fi: Regiun
fr: Région
it: Regione

# ch.vbs.patrouilledesglaciers_a_rennen
source: Patrouille des Glaciers (A Rennen)
fr: Patrouille des Glaciers
it: Patrouille des Glaciers

# ch.vbs.patrouilledesglaciers-a_rennen
source: Patrouille des Glaciers (A race)
fi: Patrouille des Glaciers (cursa A)
fr: Patrouille des Glaciers (course A)
it: Patrouille des Glaciers (Percorso A)

# ch.vbs.patrouilledesglaciers-a_rennen.name
source: Num
fi: Name
fr: Nom
it: Nome

# ch.vbs.patrouilledesglaciers_z_rennen
source: Patrouille des Glaciers (Z Rennen)
fr: Patrouille des Glaciers
it: Patrouille des Glaciers

# ch.vbs.patrouilledesglaciers-z_rennen
source: Patrouille des Glaciers (Z race)
fi: Patrouille des Glaciers (cursa Z)
fr: Patrouille des Glaciers (course Z)
it: Patrouille des Glaciers (Percorso Z)

# ch.vbs.patrouilledesglaciers-z_rennen.name
source: Num
fi: Name
fr: Nom
it: Nome

# ch.vbs.rekrutierungszentren
source: Recruitment centres
fi: Centers da recrutaziun
fr: Centres de recrutement
it: Centri di reclutamento

# ch.vbs.rekrutierungszentren.doc
source: More information
fi: Weitere Information
fr: Plus d'informations
it: Maggiori informazioni

# ch.vbs.rekrutierungszentren.name
source: Name
fi: Num
fr: Nom
it: Nome

# ch.vbs.retablierungsstellen
source: Arsenals
fi: Posts da restabiliment
fr: Postes de rétablissement
it: Punti di ristabilimento

# ch.vbs.retablierungsstellen.name
source: Name
fi: Num
fr: Nom
it: Nome

# ch.vbs.sachplan-infrastruktur-militaer_anhoerung
source: SPM consultation
fi: PSM Audiziun
fr: PSM consultation
it: PSM consultazione

# ch.vbs.sachplan-infrastruktur-militaer_kraft
source: SP Military
fi: PS Militar
fr: PS militaire
it: PS militare

# ch.vbs.sachplan-infrastruktur-militaer_kraft_points
source: Sachplan Militär
fr: Plan sectoriel militaire
it: Piano settoriale militare

# ch.vbs.sachplan-infrastruktur-militaer_kraft_polygons
source: Sachplan Militär
fr: Plan sectoriel militaire
it: Piano settoriale militare

# ch.vbs.sachplan-infrastruktur-militaer_kraft_polygons_raster
source: Sachplan Militär
fr: Plan sectoriel militaire
it: Piano settoriale militare

# ch.vbs.sperr-gefahrenzonenkarte
source: Map of restricted and danger areas
fi: Charta da zonas scumandadas
fr: Carte des zones interdites
it: Carta delle zone soggette a divieti

# ch.vbs.territorialregionen
source: Territorial divisions
fi: Divisiuns territorialas
fr: Divisions territoriales
it: Divisione territoriali

# ch.vbs.territorialregionen.name
source: Name der Territorialdivision
fr: Nom de la division territoriale
it: Nom de la division territoriale

# ch.vbs.territorialregionen.terreg_nr
source: Nummer der Territorialdivision
fr: Numéro de la division territoriale
it: Numéro de la division territoriale

# ch.vbs.url
source: http://www.vbs.admin.ch/en/home.html
fi: http://www.vbs.admin.ch/rm/home.html
fr: http://www.vbs.admin.ch/fr/home.html
it: http://www.vbs.admin.ch/it/home.html

# ch.vbs.waldschadenkarte
source: Map of forest damage – projectile
fi: Charta donns da guaud - projectil
fr: Carte des dégâts aux forêts
it: Mappa dei danni forestali

# ch.vbs.waldschadenkarte.gde_name
source: Gemeinde
fr: Commune
it: Comune

# ch.vbs.waldschadenkarte.jahr_schad
source: Schadenjahr
fr: Année du dégât
it: Anno del danno

# ch.vbs.waldschadenkarte.lauf_nr
source: Schadennummer
fr: Numéro du dégât
it: Numero del danno

# ch.vbs.waldschadenkarte.lokalname
source: Lokalname
fr: Nom local
it: Nome locale

# ch.vbs.waldschadenkarte.x_koord
source: OW
fr: EO
it: EO

source: Cities
fi: Vischnancas
fr: Communes
it: Comuni

# city_name
source: Name der Ortschaft
fr: Nom de la localité
it: Nom de la localité

# Classification:
source: Category
fi: Categoria
fr: Catégorie
it: Categoria

source: Climb:
fi: Muntada :
fr: Montée :
it: Salita :

source: Close
fi: Serrar
fr: Fermer
it: Chiudere

source: Close
fi: Serrar
fr: Fermer
it: Chiudere

source: Close menu
fi: Serrar
fr: Fermer menu
it: Chiudere menu

# closeText
source: Close
fi: Serrar
fr: Fermer
it: Chiudere

source: Close this window
fi: Serrar questa fanestra
fr: Fermer cette fenêtre
it: Chiudere questa finestra

# closeWindowText
source: Close Window
fi: Serrar la fanestra
fr: Fermer cette fenêtre
it: Chiudere la finestra

source: Color
fi: Colur
fr: couleur
it: Colore

# commitFailed
source: WFS Transaction: FAILED ${response}
fi: Transacziun WFS: na va betg ${response}
fr: Transaction WFS : ECHEC ${response}
it: Transazione WFS: FAILED ${response}

# commitSuccess
source: WFS Transaction: SUCCESS ${response}
fi: Transacziun WFS: cun success ${response}
fr: Transaction WFS : SUCCES ${response}
it: Transazione WFS: SUCCESS ${response}

source: Compare
fi: Confruntar
fr: Comparer
it: Confronto

# Complete your report
source: Complete
fi: Cumplettar
fr: Compléter
it: Completare

# componentShouldBe
source: addFeatures : component should be an ${geomType}
fi: addFeatures: la cumponenta sto esser dal tip ${geomType}
fr: addFeatures : le composant devrait être de type ${geomType}
it: addFeatures : il componente dovrebbe essere di tipo ${geomType}

source: Connect
fi: Connectar
it: Connessione

source: Connect
fi: Connectar
it: Connessione

# connectText
source: Connect
fi: Connectar
it: Connessione

# construct
source: Construction
fi: Kunstbaute
fr: Ouvrage d'art
it: Ouvrage d'art

source: Contact
it: Contatto

# contact title
source: Contact
it: Contatto

# contact url
source: http://www.geo.admin.ch/internet/geoportal/en/tools/contact.html
fi: http://www.geo.admin.ch/internet/geoportal/rm/tools/contact.html
fr: http://www.geo.admin.ch/internet/geoportal/fr/tools/contact.html
it: http://www.geo.admin.ch/internet/geoportal/it/tools/contact.html

# contact_us
source: Contact
it: Contatto

# contour
source: Inclination [°]
fi: Inclinaziun [°]
fr: Inclinaison [°]
it: Inclinazione [°]

# contour_geothermie
source: Wärmestromdichte [mW/m2]
fr: Densité de flux thermique [mW/m2]
it: Densité de flux thermique [mW/m2]

# contour_totalintensitaet
source: Total intensity [nT]
fi: Totalintensität [nT]
fr: Intensité totale [nT]
it: Intensità totale [nT]

# coordch1903
source: Coordinates [CH1903]
fi: Koordinaten [CH1903]
fr: Coordonnées [CH1903]
it: Coordinate [CH1903]

source: Coordinates
fi: Coordinatas
fr: Coordonnées
it: Coordinate

# coordinates_label
source: Coordinates (m)
fi: Coordinatas (m)
fr: Coordonnées (m)
it: Coordinate (m)

source: Coordinates (m):
fi: Coordinatas (m):
fr: Coordonnées (m) :
it: Coordinate (m):

# coordinate_x
source: X-Coordinate
fi: X-Koordinate
fr: Coordonnée x
it: Coordonnée x

# coordinate_y
source: Y-Coordinate
fi: Y-Koordinate
fr: Coordonnée y
it: Coordonnée y

# copy_avail
source: Zugangsstufe "copy"
fr: Niveau d'accès du "copy"
it: Niveau d'accès du "copy"

source: Copyright &amp; data protection
fi: Copyright & decleraziun da protecziun da datas
fr: Conditions d'utilisation
it: Copyright e dicariazione della protezione dei diritti d'autore

# copyright_label
source: Copyright & data protection
fi: Copyright & decleraziun da protecziun da datas
fr: Conditions d'utilisation
it: Copyright e dichiarazione della protezione dei diritti d'autore

source: Create label
fi: Crear in'etichetta
fr: Créer étiquette
it: Crea etichetta

source: Create line
fi: Registrar la lingia
fr: Créer ligne
it: Crea linea

source: Create point
fi: Registrar il punct
fr: Créer point
it: Crea punto

source: Create polygon
fi: Registrar il poligon
fr: Créer polygone
it: Crea poligono

source: cyan
fi: cian
it: Ciano

source: Data:
fi: Datas:
fr: Données:
it: Dati:

# Data:
source: (c) Data:
fi: (c) Datas:
fr: (c) Données:
it: (c) Dati:

source: Date
fi: Datum
it: Data

# Datenbezug
source: Order data
fi: Retratga da datas
fr: Distribution des données
it: Distribuzione dei dati

# datenstand
source: Data status
fi: Stadi da las datas
fr: État d'actualité
it: Stato d'attualità

# Datenstand
source: Data status
fi: Stadi da las datas
fr: État d'actualité
it: Stato d'attualità

source: Date/Time
fi: Data/ura
fr: Date/Heure
it: Data/Ora

# datumactu
source: Datum der letzten Aktualisierung
fr: Date de la dernière mise à jour
it: Date de la dernière mise à jour

# datumzeit
source: Datum und Zeit
fr: Date et heure
it: Date et heure

# DE
source: Displacement easting [m]
fi: Verschiebung West-Ost [m]
fr: Déplacement Ouest-Est [m]
it: Spostamento ovest-est [m]

source: Deactivate dynamic location
fr: Desactiver localisation dynamique
it: Disattivare dynamic location

# deklination
source: Declination [°]
fi: Declinaziun [°]
fr: Déclinaison [°]
it: Declinazione [°]

source: Delete
fi: Stizzar
fr: Supprimer
it: Cancellare

source: Delete all
fi: Stizzar tut
fr: Tous supprimer
it: Cancella tutto

source: Delete all features
fi: Stizzar tut ils objects
fr: Supprimer tous les objets
it: Cancellare tutti gli oggetti

source: Delete all features
fi: Alle Objekte löschen
fr: Supprimer tous les objets
it: Cancellare tutti gli oggetti

source: Delete feature
fi: Stizzar objects
fr: Supprimer objet
it: Cancella l'oggetto

source: Delete feature
fi: Objekt löschen
fr: Supprimer objet
it: Cancella l'oggetto

source: Denkmal
fr: Monument
it: Monument

source: Descent:
fi: Descensiun :
fr: Descente :
it: Discesa :

# Describe Your Report
source: Describe
fi: Descriver
fr: Décrire
it: Descrivere

source: Description
fi: Descripziun
it: Descrizione

source: Description
fi: Descripziun
it: Descrizione

# description_instructions
source: Description of the WMS layer
fi: Descripziun WMS Layers
fr: Description des couches WMS
it: Descrizione dei layer WMS

source: Description (max. 200 characters)
fi: Descripziun (max. 200 segns)
fr: Description (max. 200 caractères)
it: Descrizione (max. 200 caratteri)

# descriptionText
source: Description
fi: Descripziun
it: Descrizione

# desktop_redirect
source: Link to desktop version
fi: Link tar versiun desktop
fr: Lien vers version PC
it: Link per versione desktop

# Desktop version
source: Link to desktop version
fi: Link tar versiun desktop
fr: Lien vers version PC
it: Link per versione desktop

# Detailbeschreibung
source: Detail description
fi: Descripziun da detagl
fr: Description détaillée
it: Descrizione dettagliata

source: Detaildaten
fr: Détails
it: Détails

# disclaimer title
source: Copyright & data protection
fi: Copyright & decleraziun da protecziun da datas
fr: Conditions d'utilisation
it: Copyright e dichiarazione della protezione dei diritti d'autore

# disclaimer url
source: http://www.geo.admin.ch/legal#copyright
fi: http://www.geo.admin.ch/indicaziuns#copyright
fr: http://www.geo.admin.ch/mentions#copyright
it: http://www.geo.admin.ch/colophon#copyright

# disclaimer_url
source: terms_and_conditions.html
fi: index.html
fr: conditions_dutilisation.html
it: basi_legali.html

source: Distance
fi: Distanza
it: Distanza

source: Distance:
fi: Distanza :
it: Distanza :

source: Distance measurement (double-click to terminate)
fi: Apparat per mesirar la distanza (cliccar 2 giadas per terminar)
fr: Mesure de distance (double-cliquer pour terminer)
it: Applicazione di misurazione di distanza (doppio clic per terminare)

# district
source: Bezirk
fi: district
fr: district
it: distretto

# DN
source: Displacement northing [m]
fi: Verschiebung Süd-Nord [m]
fr: Déplacement sud-nord [m]
it: Spostamento sud-nord [m]

# doccreation_date
source: Document creation date
fi: Dokumentdatum
fr: Date de création du document
it: Data di creazione del documento

# download_bool
source: Download-Dienst
fr: Service de téléchargement
it: Service de téléchargement

source: Do you really want to delete all features?
fi: Vulais Vus propi stizzar tut ils objects?
fr: Voulez-vous vraiment supprimer tous les objets ?
it: Volete veramente cancellare tutti gli oggetti?

# Do you really want to delete this feature ?
source: Do you really want to delete the feature?
fi: Vulais Vus propi stizzar quest object?
fr: Voulez-vous vraiment supprimer cet objet ?
it: Volete veramente cancellare l'oggetto?

source: Do you really want to discard your entries?
fi: Vulais Vus propi annullar Vossas endataziuns?
fr: Voulez-vous vraiment effacer vos informations?
it: Desidera realmente cancellare il suo rapporto?

source: Drawing
fi: Dissegnar
fr: Dessin
it: Disegno

# drop_invalid_url
source: URL is not valid.
fr: URL non valide.
it: URL non valido

# drop_me_here
source: Drop KML file here
fr: Déplacer le fichier KML ici
it: Spostare file KML qui

# duration
source: Duration of installation
fi: Dauer der Anlage
fr: Durée d'installation
it: Durata dell'installazione

source: Duration of effect
fi: Durada da l'effect
fr: Durée de l'effet
it: Durata dell'effetto

# ech
source: Geocatalog
fi: Geokatalog
fr: Géocatalogue
it: Geocatalogo

# ech_help_link_href
source: http://www.geo.admin.ch/internet/geoportal/en/commons/help/viewer_help.html
fi: http://www.geo.admin.ch/internet/geoportal/de/commons/help/viewer_help.html
fr: http://www.geo.admin.ch/internet/geoportal/fr/commons/help/viewer_help.html
it: http://www.geo.admin.ch/internet/geoportal/it/commons/help/viewer_help.html

# ech_service_link_href
source: http://www.geo.admin.ch/internet/geoportal/en/home.html
fi: http://www.geo.admin.ch/internet/geoportal/rm/home.html
fr: http://www.geo.admin.ch/internet/geoportal/fr/home.html
it: http://www.geo.admin.ch/internet/geoportal/it/home.html

source: Edit
fi: Editar
fr: Editer
it: Cambiare

# Edit Feature
source: Edit object
fi: Editar l'object
fr: Éditer Objet
it: Modifica l'oggetto

# einschraenkungen
source: Einschränkungen
fr: Restrictions
it: Restrictions

# einwohner_ha
source: Einwohner pro ha
fr: Population par ha
it: Population par ha

# einwohnerzahl
source: Number of inhabitants
fi: Einwohnerzahl
fr: Nombre d’habitants
it: Numero di abitanti

# einwohnerzahl_b
source: Einwohnerzahl (Bandbreite, nur für Siedl.)
fr: Nombre d’habitants (fourchette, seulement pour Siedl)
it: Nombre d’habitants (fourchette, seulement pour Siedl)

# einwohnerzahl_s
source: Einwohnerzahl (nur für Siedl.)
fr: Nombre d’habitants (seulement pour Siedl.)
it: Nombre d’habitants (seulement pour Siedl.)

source: Elevation
fi: Autezza
fr: Altitude
it: Altitudine

source: Elevation
fi: Autezza
fr: Altitude
it: Elevazione

# Elevation offset:
source: Elevation:
fi: Autezza :
fr: Différence de niveau :
it: Elevazione :

# Email Validation
source: Email check
fi: Controllar l'e-mail
fr: Vérifier e-mail
it: Verificare l'email

source: Embed map
fi: Integrar map
fr: Intégrer carte
it: Allegare carta

# energiebedarf_motoren
source: Energy need of motors
fi: Energiebedarf Motoren
fr: Besoin énergétique des moteurs
it: Fabbisogno energetico dei motori

# Energiequellen
source: Energy resources
fi: Funtaunas d'energia
fr: Sources d'énergie
it: Risorse energetiche

# energiestadt_areal_kwa1
source: Area in development
fi: In Planung
fr: En cours de développement
it: In fase di sviluppo

# energiestadt_areal_kwa2
source: Operative area
fi: In Betrieb
fr: En cours d’exploitation
it: Area operativa

# energiestadt_auf_dem_weg_kew1
source: 2000-Watt concept stage 1
fi: 2000-Watt Konzept Phase 1
fr: 2000 watts en œuvre phase 1
it: Concetti 2000 Watt fase 1

# energiestadt_auf_dem_weg_kew2
source: 2000-Watt concept stage 2
fi: 2000-Watt Konzept Phase 2
fr: 2000 watts en œuvre phase 2
it: Concetti 2000 Watt fase 2

# energiestadt_auf_dem_weg_kew3
source: 2000-Watt pioneer
fi: 2000-Watt Pionier
fr: Pionnières 2000 watts
it: Pionieri 2000 Watt

# energiestadt_auf_dem_weg_kew4
source: 2000-Watt label
fr: Label 2000 watts
it: Label 2000 Watt

# energiestadt_region_ker1
source: Energy-Region stage 1
fi: Energie-Region Phase 1
fr: Région-Energie phase 1
it: Regione-Energia fase 1

# energiestadt_region_ker2
source: Energy-Region stage 2
fi: Energie-Region Phase 2
fr: Région-Energie phase 2
it: Regione-Energia fase 2

# energiestadt_region_ker3
source: Energy-Region Label
fi: Energie-Region Label
fr: Label Région-Energie
it: Label Regione-Energia

# energiestadtseit
source: Energy City since
fi: Energiestadt seit
fr: Cité de l’énergie depuis le
it: Città dell'energia dal/dall'

# energiestadtweb
source: Details on Energy City website
fi: Details auf der Energiestadt-Website
fr: Détails sur le site Internet des Cités de l’énergie
it: Dettagli sul sito Internet della Città dell’energia

# Energie und Wirtschaft
source: Energy and economy
fi: Energia ed economia
fr: Energie et économie
it: Energia e Economia

# Enter your feedback here ...
source: Your report about current map extent
fi: Rapport charta actual
fr: Saisissez votre feedback ici...
it: Inserite qui il vostro commento

# ent_gew
source: River
fi: Fliessgewässer
fr: Cours d'eau
it: Cours d'eau

# epizentralzone
source: Epizentrale Zone
fr: Zone épicentrale
it: Zone épicentrale

source: Error
fi: Sbagl
fr: Erreur
it: Errore

source: Error
fi: Problem
fr: Problème lors de l'envoi
it: Si è verificato un errore

# errorLoadingGML
source: Error in loading GML file ${url}
fi: Sbagl tar il chargiar da la datoteca da GML ${url}
fr: Erreur au chargement du fichier GML ${url}
it: Errore nel caricamento del file GML ${url}

# errorText
source: Error
fi: Sbagl
fr: Erreur
it: Errore

# Error whilst transmitting your feedback
source: Transmission failed
fi: Transmissiun impussibla
fr: La transmission a échoué
it: Trasmissione fallita

# est
source: East
fi: Ost
fr: Est
it: Est

# et_fromatt
source: Aeromagnetic anomalies Plateau/Jura [nT]
fi: Aeromagnet. Anomal. Alpenvorland/Jura[nT]
fr: Anomalies aéromagnét. Plateau/Jura [nT]
it: Anomalie aeromagnet. Altipiano/Giura [nT]

# et_fromatt_anom
source: Isostatic anomaly [mGal]
fi: Anomalies isostatiques [mGal]
fr: Anomalies isostatiques [mGal]
it: Anomalia isostatico [mGal]

# et_fromatt_bouguer
source: Bouguer anomaly [mGal]
fi: Bouguer Anomalie [mGal]
fr: Anomalies de Bouguer [mGal]
it: Anomalia Bouguer [mGal]

# et_fromatt_ch
source: Aeromagnetic anomalies Switzerland [nT]
fi: Aeromagnetische Anomalien Schweiz [nT]
fr: Anomalies aéromagnétiques Suisse [nT]
it: Anomalia aeromagnetica, Svizzera [nT]

source: Export
fi: Exportar
fr: Exporter
it: Esportare

source: Export all
fi: Exportieren Sie alle
fr: Tout exporter
it: Esporta tutti

# ExportFromIE
source: The export function does not work with IE. Please use Firefox
fr: La fonction d'export ne marche pas sur IE. Veuillez SVP utiliser Firefox.
it: L'esportazione die dati non funziona su IE. Prego utilizzare Firefox

source: Export KML
fr: Exporter KML
it: Esporta KML

# extentCompatibleText
source: Extent compatible
fi: Extract cumpatibel
fr: Compatible avec l'extension
it: Compatibile con l'estensione

# extentNotSupportedShortText
source: Its outside of current map extent
fi: È ordaifer l'extract da la charta
fr: En dehors de l'extent de la carte
it: Fuori dagli attuali limiti della carta

# EXZ_landesschwerenetz_type
source: eccentre of the absolute station
fi: Exzenter der Absolutstation
fr: excentre de la station absolue
it: excentre de la station absolue

# facebook_tooltip
source: Share this map with your friends
fr: Partager cette carte avec vos amis
it: Condivida la carta con i suoi amici

# fachstelle_bund
source: Fachstelle des Bundes
fr: Service spécialisé de la Confédération
it: Service spécialisé de la Confédération

# Failure
source: Error
fi: Sbagl
fr: Erreur
it: Errore

# faktenblatt
source: Fact sheet
fi: Faktenblatt
fr: Fiche informative
it: Scheda informativa

# fassung
source: Version
fi: Versiun
it: Stesura

# feature
source: Object
fi: Oget
fr: Objet
it: Oggetto

# Feature tooltip
source: Object information
fi: Infurmaziuns davart ils objects
fr: Information sur l'objet
it: Informazioni sull'oggetto

# federal administration
source: The Federal Authorities of the Swiss Confederation
fi: Administraziun federala admin.ch
fr: Administration fédérale admin.ch
it: Amministrazione federale admin.ch

# feedback_description
source: Your report about current map extent
fi: Rapport charta actual
fr: Saisissez votre feedback ici...
it: Inserite qui il vostro commento
