Repository: geoadmin/mf-chsdi3
Catalog: chsdi/locale/*/LC_MESSAGES/chsdi.po
Languages: fi, fr, it

# ch.swisstopo.geologie-geodaesie-bouguer_anomalien_papier.metadata
source: Division Bouguer anomalies 500 Paper
fi: Div. anomalias Bouguer 500 Stampa
fr: Découpage anomalies de Bouguer 500 Papier
it: Divisione anomalie di Bouguer 500 Stampa

# ch.swisstopo.geologie-geodaesie-bouguer_anomalien_papier.metadata.release
source: Edition
fi: Ausgabejahr
fr: Édition
it: Edizione

# ch.swisstopo.geologie-geodaesie-geoid_der_schweiz
source: The geoid
fi: Das Geoid
fr: Le géoïde
it: Il geoide

# ch.swisstopo.geologie-geodaesie-isostatische_anomalien
source: Isostatic anomalies 500
fi: Anomalias isostaticas 500
fr: Anomalies isostatiques 500
it: Anomalie isostatiche 500

# ch.swisstopo.geologie-geologische_einheiten-onegeology
source: Geology 1:500 000
fi: CHE LG DE 1:500k Geologische Einheiten
fr: CHE SGN FR 1:500k Unités Géologiques
it: Geologia 1:500 000

# ch.swisstopo.geologie-geologische_einheiten-onegeologyeurope
source: 1GE SGS 500K Geologic Units
fi: 1GE LG 500K Geologische Einheiten
fr: ch.swisstopo.geologie-geologische_einheiten-onegeologyeurope
it: ch.swisstopo.geologie-geologische_einheiten-onegeologyeurope

# ch.swisstopo.geologie-geologische_karte
source: Geology 500
fi: Geologia 500
fr: Géologie 500
it: Geologia 500

# ch.swisstopo.geologie-geologische_karte_papier.metadata
source: Geology 500 - paper
fi: Divisiun charta geologica 500 Stampa
fr: Découpage carte géologique 500 Papier
it: Geologia 500 - stampata

# ch.swisstopo.geologie-geologische_karte_papier.metadata.release
source: Edition
fi: Ausgabejahr
fr: Édition
it: Edizione

# ch.swisstopo.geologie-geologischer_atlas
source: Geological Atlas GA25
fi: Atlas geologic AG25
fr: Atlas géologique AG25
it: Atlante geologico AG25

# ch.swisstopo.geologie-geologischer_atlas.metadata
source: Division geological atlas 25 Raster
fi: Divisiun atlas geologic 25 Raster
fr: Découpage atlas géologique 25 Raster
it: Divisione atlante geologico 25 Raster

# ch.swisstopo.geologie-geologischer_atlas.metadata.name_de
source: Name
fr: Nom
it: Nome

# ch.swisstopo.geologie-geologischer_atlas.metadata.name_en
source: Name
fr: Nom
it: Nome

# ch.swisstopo.geologie-geologischer_atlas.metadata.name_fr
source: Name
fr: Nom
it: Nome

# ch.swisstopo.geologie-geologischer_atlas.metadata.name_it
source: Name
fr: Nom
it: Nome

# ch.swisstopo.geologie-geologischer_atlas.metadata.number
source: Number
fi: Nummer
fr: Numéro
it: Numero

# ch.swisstopo.geologie-geologischer_atlas.metadata.release
source: Edition
fi: Ausgabejahr
fr: Édition
it: Edizione

# ch.swisstopo.geologie-geologischer_atlas.name
source: Name
fr: Nom
it: Nome

# ch.swisstopo.geologie-geologischer_atlas.number
source: Number
fi: Nummer
fr: Numéro
it: Numero

# ch.swisstopo.geologie-geologischer_atlas_papier.metadata
source: Division geological atlas 25 Paper
fi: Divisiun atlas geologic 25 Stampa
fr: Découpage atlas géologique 25 Papier
it: Divisione atlante geologico 25 Stampa

# ch.swisstopo.geologie-geologischer_atlas_papier.metadata.name
source: Name
fr: Nom
it: Nome

# ch.swisstopo.geologie-geologischer_atlas_papier.metadata.name_de
source: Name
fr: Nom
it: Nome

# ch.swisstopo.geologie-geologischer_atlas_papier.metadata.name_en
source: Name
fr: Nom
it: Nome

# ch.swisstopo.geologie-geologischer_atlas_papier.metadata.name_fr
source: Name
fr: Nom
it: Nome

# ch.swisstopo.geologie-geologischer_atlas_papier.metadata.name_it
source: Name
fr: Nom
it: Nome

# ch.swisstopo.geologie-geologischer_atlas_papier.metadata.number
source: Number
fi: Nummer
fr: Numéro
it: Numero

# ch.swisstopo.geologie-geologischer_atlas_papier.metadata.release
source: Edition
fi: Ausgabejahr
fr: Édition
it: Edizione

# ch.swisstopo.geologie-geologischer_atlas.release
source: Edition
fi: Ausgabejahr
fr: Édition
it: Edizione

# ch.swisstopo.geologie-geologischer_atlas_vector.metadata
source: Division geological atlas 25 Vector
fi: Divisiun atlas geologic 25 Vector
fr: Découpage atlas géologique 25 Vector
it: Divisione atlante geologico 25 Vector

# ch.swisstopo.geologie-geologischer_atlas_vector.metadata.author
source: Author(s)
fi: Autor(en)
fr: Auteur(s)
it: Autori

# ch.swisstopo.geologie-geologischer_atlas_vector.metadata.data
source: State of updates
fi: Nachführungsstand
fr: Etat de mise à jour
it: Stato di aggiornamento

# ch.swisstopo.geologie-geologischer_atlas_vector.metadata.isbn
source: ISBN number
fi: ISBN-Nummer
fr: Numéro ISBN
it: Codice ISBN

# ch.swisstopo.geologie-geologischer_atlas_vector.metadata.name
source: Name
fr: Nom
it: Nome

# ch.swisstopo.geologie-geologischer_atlas_vector.metadata.name_de
source: Name
fr: Nom
it: Nome

# ch.swisstopo.geologie-geologischer_atlas_vector.metadata.name_en
source: Name
fr: Nom
it: Nome

# ch.swisstopo.geologie-geologischer_atlas_vector.metadata.name_fr
source: Name
fr: Nom
it: Nome

# ch.swisstopo.geologie-geologischer_atlas_vector.metadata.name_it
source: Name
fr: Nom
it: Nome

# ch.swisstopo.geologie-geologischer_atlas_vector.metadata.number
source: Number
fi: Nummer
fr: Numéro
it: Numero

# ch.swisstopo.geologie-geologischer_atlas_vector.metadata.price
source: Unit price
fi: Stückpreis
fr: Prix unitaire
it: Prezzo al pezzo

# ch.swisstopo.geologie-geologischer_atlas_vector.metadata.release
source: Edition
fi: Ausgabejahr
fr: Édition
it: Edizione

# ch.swisstopo.geologie-geologischer_atlas_vector.metadata.scale
source: Scale
fi: Massstab
fr: Echelle
it: Scala

# ch.swisstopo.geologie-geologischer_atlas_vector.metadata.s_map_number
source: Number
fi: Nummer
fr: Numéro
it: Numero

# ch.swisstopo.geologie-geologischer_atlas_vector.metadata.s_title_de
source: Name
fr: Nom
it: Nome

# ch.swisstopo.geologie-geomorphologie
source: Overview of geomorphology
fi: Survista da la geomorfologia
fr: Géomorphologie, vue d'ensemble
it: Geomorfologia, visione d'insieme

# ch.swisstopo.geologie-geomorphologie.ads_name
source: Übersicht Geomorphologie: Oberflächenform
fr: Géomorphologie, vue d´ensemble: forme superficielle
it: Géomorphologie, vue d´ensemble: forme superficielle

# ch.swisstopo.geologie-geophysik-aeromagnetische_karte_jura
source: Aeromagnetics Plateau/Jura 500
fi: Eromagnetica Svizra Bassa/Giura 500
fr: Aéromagnétique Plateau/Jura 500
it: Aeromagnetismo Altopiano/Giura 500

# ch.swisstopo.geologie-geophysik-aeromagnetische_karte_schweiz
source: Aeromagnetics 500
fi: Eromagnetica 500
fr: Aéromagnétique 500
it: Aeromagnetismo 500

# ch.swisstopo.geologie-geophysik-deklination
source: Declination 500
fi: Declinaziun 500
fr: Déclinaison 500
it: Declinazione 500

# ch.swisstopo.geologie-geophysik-geothermie
source: Heat flux 500
fi: Densitad dal fluss da chalur 500
fr: Densité de flux thermique 500
it: Densità di flusso termico 500

# ch.swisstopo.geologie-geophysik-inklination
source: Inclination 500
fi: Inclinaziun 500
fr: Inclinaison 500
it: Inclinazione 500

# ch.swisstopo.geologie-geophysik-totalintensitaet
source: Magnetic field strength 500
fi: Intensitad dal champ magnetic 500
fr: Intensité champ magnétique 500
it: Intensità campo magnetico 500

# ch.swisstopo.geologie-geotechnik-gk200
source: Geotechnical Map 200
fi: Charta geotecnica 200
fr: Carte géotechnique 200
it: Carta geotecnica 200

# ch.swisstopo.geologie-geotechnik-gk500-genese
source: Origin of rocks 500
fi: Origin da la crappa 500
fr: Origine des roches 500
it: Origine delle rocce 500

# ch.swisstopo.geologie-geotechnik-gk500-gesteinsklassierung
source: Classification of rocks 500
fi: Classificaziun da la crappa 500
fr: Classification des roches 500
it: Classificazione delle rocce 500

# ch.swisstopo.geologie-geotechnik-gk500-lithologie_hauptgruppen
source: Mineral resources (simplified) 500
fi: Mat. primas mineralas (simpl.) 500
fr: Mat. premières min. (simplifié) 500
it: Mat. prime min. (semplificata) 500

# ch.swisstopo.geologie-geotechnik-mineralische_rohstoffe200
source: Mineral resources 200
fi: Materias primas mineralas 200
fr: Mat. premières minérales 200
it: Materie prime minerali 200

# ch.swisstopo.geologie-geotechnik-steinbrueche_1915
source: Quarries 1915
fi: Crapperas 1915
fr: Carrières 1915
it: Cave 1915

# ch.swisstopo.geologie-geotechnik-steinbrueche_1965
source: Quarries 1965
fi: Crapperas 1965
fr: Carrières 1965
it: Cave 1965

# ch.swisstopo.geologie-geotechnik-steinbrueche_1980
source: Quarries 1980
fi: Crapperas 1980
fr: Carrières 1980
it: Cave 1980

# ch.swisstopo.geologie-geotechnik-steinbrueche_1995
source: Quarries 1995
fi: Crapperas 1995
fr: Carrières 1995
it: Cave 1995

# ch.swisstopo.geologie-geotechnik-steine_historische_bauwerke
source: Natural stones on buildings
fi: Crappa natirala da monuments
fr: Pierre naturelle en construction
it: Pietra naturale in costruzione

# ch.swisstopo.geologie-geotechnik-zementindustrie_1965
source: Cement industry 1965
fi: Industria da cement 1965
fr: Industrie des ciments 1965
it: Industria dei cementi 1965

# ch.swisstopo.geologie-geotechnik-zementindustrie_1995
source: Cement industry 1995
fi: Industria da cement 1995
fr: Industrie des ciments 1995
it: Industria dei cementi 1995

# ch.swisstopo.geologie-geotechnik-ziegeleien_1907
source: Brick manufactures 1907
fi: Fabricas da quadrels 1907
fr: Briqueteries 1907
it: Mattonifici 1907

# ch.swisstopo.geologie-geotechnik-ziegeleien_1907.ziegelei_2
source: Name of brick manufacture
fi: Name der Ziegelei
fr: Nom de la Briqueterie
it: Nome della fabbrica da quadrels

# ch.swisstopo.geologie-geotechnik-ziegeleien_1965
source: Brick manufactures 1965
fi: Fabricas da quadrels 1965
fr: Briqueteries 1965
it: Mattonifici 1965

# ch.swisstopo.geologie-geotechnik-ziegeleien_1965.ziegelei
source: Name of brick manufacture
fi: Name der Ziegelei
fr: Nom de la Briqueterie
it: Nome della fabbrica da quadrels

# ch.swisstopo.geologie-geotechnik-ziegeleien_1995
source: Brick manufactures 1995
fi: Fabricas da quadrels 1995
fr: Briqueteries 1995
it: Mattonifici 1995

# ch.swisstopo.geologie-geotechnik-ziegeleien_1995.ziegeleien
source: Name of brick manufacture
fi: Name der Ziegelei
fr: Nom de la Briqueterie
it: Nome della fabbrica da quadrels

# ch.swisstopo.geologie-geothermische_potenzialstudien_regional
source: Geothermal potential studies
fi: Studis dal potenzial geotermic
fr: Etudes de potentiel géothermique
it: Etudes de potentiel géothermique

# ch.swisstopo.geologie-geothermische_potenzialstudien_regional.auftraggeber
source: Contracting entity
fi: Auftraggeber
fr: Mandant
it: Mandant

# ch.swisstopo.geologie-geothermische_potenzialstudien_regional.autor
source: Authors / Contributors
fi: Verfasser / Beitragende
fr: Auteurs / Contributeurs
it: Auteurs / Contributeurs

# ch.swisstopo.geologie-geothermische_potenzialstudien_regional.download
source: Download
fr: Téléchargement
it: Téléchargement

# ch.swisstopo.geologie-geothermische_potenzialstudien_regional.jahr
source: Year of publication
fi: Jahr der Publikation
fr: Année de publication
it: Année de publication

# ch.swisstopo.geologie-geothermische_potenzialstudien_regional.land
source: Land
fr: Pays
it: Pays

# ch.swisstopo.geologie-geothermische_potenzialstudien_regional.nb_studien
source: Number of studies
fi: Anzahl Studien
fr: Nombre d’études
it: Nombre d’études

# ch.swisstopo.geologie-geothermische_potenzialstudien_regional.studie
source: Study
fi: Studie
fr: Etude
it: Etude

# ch.swisstopo.geologie-geothermische_potenzialstudien_regional.titel
source: Title
fi: Titel
fr: Titre
it: Titre

# ch.swisstopo.geologie-geothermische_potenzialstudien_regional.titel_de
source: Title
fi: Titel
fr: Titre
it: Titre

# ch.swisstopo.geologie-geothermische_potenzialstudien_regional.titel_en
source: Title
fi: Titel
fr: Titre
it: Titre

# ch.swisstopo.geologie-geothermische_potenzialstudien_regional.titel_fr
source: Title
fi: Titel
fr: Titre
it: Titre

# ch.swisstopo.geologie-geothermische_potenzialstudien_regional.titel_it
source: Title
fi: Titel
fr: Titre
it: Titre

# ch.swisstopo.geologie-geothermische_potenzialstudien_regional.titel_rm
source: Title
fi: Titel
fr: Titre
it: Titre

# ch.swisstopo.geologie-geothermische_potenzialstudien_regional.weblink
source: Access to study (external link)
fi: Zugang zur Studie (externer Link)
fr: Accès à l’étude (lien externe)
it: Accès à l’étude (lien externe)

# ch.swisstopo.geologie-geotope
source: Geotopes in Switzerland
fi: Geotops svizzers
fr: Géotopes suisses
it: Geotopi svizzeri

# ch.swisstopo.geologie-geowege
source: Geological Hiking Trails
fi: Sendas da viandar geologicas
fr: Sentiers géologiques
it: Sentieri geologici

# ch.swisstopo.geologie-gisgeol-flaechen-1000to21000km2
source: Geol. documents (1000-21000km2)
fi: Documents geol. (1000-21000km2)
fr: Documents géol. (1000-21000km2)
it: Documenti geologici (1000-21000km2)

# ch.swisstopo.geologie-gisgeol-flaechen-1000to21000km2.author
source: Author
fi: Autor
fr: Auteur
it: Autore

# ch.swisstopo.geologie-gisgeol-flaechen-1000to21000km2.aux_info
source: Content description
fi: Beschreibung des Inhaltes
fr: Description du contenu
it: Descrizione del contenuto

# ch.swisstopo.geologie-gisgeol-flaechen-1000to21000km2.doccreation
source: Document creation date
fi: Dokumentdatum
fr: Date de création du document
it: Data di creazione del documento

# ch.swisstopo.geologie-gisgeol-flaechen-1000to21000km2.orig_id
source: Original ID
fr: ID originel
it: ID originale

# ch.swisstopo.geologie-gisgeol-flaechen-1000to21000km2.report_structure
source: Content/scope of rapport
fi: Inhalt/Umfang des Berichtes
fr: Contenu/étendue du rapport
it: Contenuto/portata del rapporto

# ch.swisstopo.geologie-gisgeol-flaechen-1000to21000km2.sgd_nr
source: InfoGeol-Nr.
fr: N° InfoGeol
it: N° InfoGeol

# ch.swisstopo.geologie-gisgeol-flaechen-1000to21000km2.title
source: Title
fi: Titel
fr: Titre
it: Titolo

# ch.swisstopo.geologie-gisgeol-flaechen-100to1000km2
source: Geol. documents (100-1000km2)
fi: Documents geol. (100-1000km2)
fr: Documents géol. (100-1000km2)
it: Documenti geologici (100-1000km2)

# ch.swisstopo.geologie-gisgeol-flaechen-100to1000km2.author
source: Author
fi: Autor
fr: Auteur
it: Autore

# ch.swisstopo.geologie-gisgeol-flaechen-100to1000km2.aux_info
source: Content description
fi: Beschreibung des Inhaltes
fr: Description du contenu
it: Descrizione del contenuto

# ch.swisstopo.geologie-gisgeol-flaechen-100to1000km2.doccreation
source: Document creation date
fi: Dokumentdatum
fr: Date de création du document
it: Data di creazione del documento

# ch.swisstopo.geologie-gisgeol-flaechen-100to1000km2.orig_id
source: Original ID
fr: ID originel
it: ID originale

# ch.swisstopo.geologie-gisgeol-flaechen-100to1000km2.report_structure
source: Content/scope of rapport
fi: Inhalt/Umfang des Berichtes
fr: Contenu/étendue du rapport
it: Contenuto/portata del rapporto

# ch.swisstopo.geologie-gisgeol-flaechen-100to1000km2.sgd_nr
source: InfoGeol-Nr.
fr: N° InfoGeol
it: N° InfoGeol

# ch.swisstopo.geologie-gisgeol-flaechen-100to1000km2.title
source: Title
fi: Titel
fr: Titre
it: Titolo

# ch.swisstopo.geologie-gisgeol-flaechen-10to100km2
source: Geol. documents (10-100km2)
fi: Documents geol. (10-100km2)
fr: Documents géol. (10-100km2)
it: Documenti geologici (10-100km2)

# ch.swisstopo.geologie-gisgeol-flaechen-10to100km2.author
source: Author
fi: Autor
fr: Auteur
it: Autore

# ch.swisstopo.geologie-gisgeol-flaechen-10to100km2.aux_info
source: Content description
fi: Beschreibung des Inhaltes
fr: Description du contenu
it: Descrizione del contenuto

# ch.swisstopo.geologie-gisgeol-flaechen-10to100km2.doccreation
source: Document creation date
fi: Dokumentdatum
fr: Date de création du document
it: Data di creazione del documento

# ch.swisstopo.geologie-gisgeol-flaechen-10to100km2.orig_id
source: Original ID
fr: ID originel
it: ID originale

# ch.swisstopo.geologie-gisgeol-flaechen-10to100km2.report_structure
source: Content/scope of rapport
fi: Inhalt/Umfang des Berichtes
fr: Contenu/étendue du rapport
it: Contenuto/portata del rapporto

# ch.swisstopo.geologie-gisgeol-flaechen-10to100km2.sgd_nr
source: InfoGeol-Nr.
fr: N° InfoGeol
it: N° InfoGeol

# ch.swisstopo.geologie-gisgeol-flaechen-10to100km2.title
source: Title
fi: Titel
fr: Titre
it: Titolo

# ch.swisstopo.geologie-gisgeol-flaechen-10to21000km2.sgd_nr
source: InfoGeol-Nr.
fr: N° InfoGeol
it: N° InfoGeol

# ch.swisstopo.geologie-gisgeol-flaechen-10x10km
source: Geol. documents (10x10km)
fi: Documents geol. (10x10km2)
fr: Documents géol. (10x10km)
it: Documenti geologici (10x10km)

# ch.swisstopo.geologie-gisgeol-flaechen-10x10km.author
source: Author
fi: Autor
fr: Auteur
it: Autore

# ch.swisstopo.geologie-gisgeol-flaechen-10x10km.aux_info
source: Content description
fi: Beschreibung des Inhaltes
fr: Description du contenu
it: Descrizione del contenuto

# ch.swisstopo.geologie-gisgeol-flaechen-10x10km.doccreation
source: Document creation date
fi: Dokumentdatum
fr: Date de création du document
it: Data di creazione del documento

# ch.swisstopo.geologie-gisgeol-flaechen-10x10km.orig_id
source: Original ID
fr: ID originel
it: ID originale

# ch.swisstopo.geologie-gisgeol-flaechen-10x10km.report_structure
source: Content/scope of rapport
fi: Inhalt/Umfang des Berichtes
fr: Contenu/étendue du rapport
it: Contenuto/portata del rapporto

# ch.swisstopo.geologie-gisgeol-flaechen-10x10km.sgd_nr
source: InfoGeol-Nr.
fr: N° InfoGeol
it: N° InfoGeol

# ch.swisstopo.geologie-gisgeol-flaechen-10x10km.title
source: Title
fi: Titel
fr: Titre
it: Titolo

# ch.swisstopo.geologie-gisgeol-flaechen-1x1km
source: Geol. documents (1x1km)
fi: Documents geol. (1x1km)
fr: Documents géol. (1x1km)
it: Documenti geologici (1x1km)

# ch.swisstopo.geologie-gisgeol-flaechen-1x1km.author
source: Author
fi: Autor
fr: Auteur
it: Autore

# ch.swisstopo.geologie-gisgeol-flaechen-1x1km.aux_info
source: Content description
fi: Beschreibung des Inhaltes
fr: Description du contenu
it: Descrizione del contenuto

# ch.swisstopo.geologie-gisgeol-flaechen-1x1km.doccreation
source: Document creation date
fi: Dokumentdatum
fr: Date de création du document
it: Data di creazione del documento

# ch.swisstopo.geologie-gisgeol-flaechen-1x1km.orig_id
source: Original ID
fr: ID originel
it: ID originale

# ch.swisstopo.geologie-gisgeol-flaechen-1x1km.report_structure
source: Content/scope of rapport
fi: Inhalt/Umfang des Berichtes
fr: Contenu/étendue du rapport
it: Contenuto/portata del rapporto

# ch.swisstopo.geologie-gisgeol-flaechen-1x1km.sgd_nr
source: InfoGeol-Nr.
fr: N° InfoGeol
it: N° InfoGeol

# ch.swisstopo.geologie-gisgeol-flaechen-1x1km.title
source: Title
fi: Titel
fr: Titre
it: Titolo

# ch.swisstopo.geologie-gisgeol-flaechen-gt21000km2
source: Geol. documents (>21,000km2)
fi: Documents geol. (>21000km2)
fr: Documents géol. (>21000km2)
it: Documenti geologici (>21000km2)

# ch.swisstopo.geologie-gisgeol-flaechen-gt21000km2.author
source: Author
fi: Autor
fr: Auteur
it: Autore

# ch.swisstopo.geologie-gisgeol-flaechen-gt21000km2.aux_info
source: Content description
fi: Beschreibung des Inhaltes
fr: Description du contenu
it: Descrizione del contenuto

# ch.swisstopo.geologie-gisgeol-flaechen-gt21000km2.doccreation
source: Document creation date
fi: Dokumentdatum
fr: Date de création du document
it: Data di creazione del documento

# ch.swisstopo.geologie-gisgeol-flaechen-gt21000km2.orig_id
source: Original ID
fr: ID originel
it: ID originale

# ch.swisstopo.geologie-gisgeol-flaechen-gt21000km2.report_structure
source: Content/scope of rapport
fi: Inhalt/Umfang des Berichtes
fr: Contenu/étendue du rapport
it: Contenuto/portata del rapporto

# ch.swisstopo.geologie-gisgeol-flaechen-gt21000km2.sgd_nr
source: InfoGeol-Nr.
fr: N° InfoGeol
it: N° InfoGeol

# ch.swisstopo.geologie-gisgeol-flaechen-gt21000km2.title
source: Title
fi: Titel
fr: Titre
it: Titolo

# ch.swisstopo.geologie-gisgeol-flaechen-lt10km2
source: Geol. documents (<10km2)
fi: Documents geol. (<10km2)
fr: Documents géol. (<10km2)
it: Documenti geologici (<10km2)

# ch.swisstopo.geologie-gisgeol-flaechen-lt10km2.author
source: Author
fi: Autor
fr: Auteur
it: Autore

# ch.swisstopo.geologie-gisgeol-flaechen-lt10km2.aux_info
source: Content description
fi: Beschreibung des Inhaltes
fr: Description du contenu
it: Descrizione del contenuto

# ch.swisstopo.geologie-gisgeol-flaechen-lt10km2.doccreation
source: Document creation date
fi: Dokumentdatum
fr: Date de création du document
it: Data di creazione del documento

# ch.swisstopo.geologie-gisgeol-flaechen-lt10km2.orig_id
source: Original ID
fr: ID originel
it: ID originale

# ch.swisstopo.geologie-gisgeol-flaechen-lt10km2.report_structure
source: Content/scope of rapport
fi: Inhalt/Umfang des Berichtes
fr: Contenu/étendue du rapport
it: Contenuto/portata del rapporto

# ch.swisstopo.geologie-gisgeol-flaechen-lt10km2.sgd_nr
source: InfoGeol-Nr.
fr: N° InfoGeol
it: N° InfoGeol

# ch.swisstopo.geologie-gisgeol-flaechen-lt10km2.title
source: Title
fi: Titel
fr: Titre
it: Titolo

# ch.swisstopo.geologie-gisgeol-linien
source: Geol. documents (lines)
fi: Documents geol. (lingias)
fr: Documents géol. (lignes)
it: Documenti geologici (linee)

# ch.swisstopo.geologie-gisgeol-linien.author
source: Author
fi: Autor
fr: Auteur
it: Autore

# ch.swisstopo.geologie-gisgeol-linien.aux_info
source: Content description
fi: Beschreibung des Inhaltes
fr: Description du contenu
it: Descrizione del contenuto

# ch.swisstopo.geologie-gisgeol-linien.doccreation
source: Document creation date
fi: Dokumentdatum
fr: Date de création du document
it: Data di creazione del documento

# ch.swisstopo.geologie-gisgeol-linien.orig_id
source: Original ID
fr: ID originel
it: ID originale

# ch.swisstopo.geologie-gisgeol-linien.report_structure
source: Content/scope of rapport
fi: Inhalt/Umfang des Berichtes
fr: Contenu/étendue du rapport
it: Contenuto/portata del rapporto

# ch.swisstopo.geologie-gisgeol-linien.sgd_nr
source: InfoGeol-Nr.
fr: N° InfoGeol
it: N° InfoGeol

# ch.swisstopo.geologie-gisgeol-linien.title
source: Title
fi: Titel
fr: Titre
it: Titolo

# ch.swisstopo.geologie-gisgeol-punkte
source: Geol. documents (points)
fi: Documents geol. (puncts)
fr: Documents géol. (points)
it: Documenti geologici (punti)

# ch.swisstopo.geologie-gisgeol-punkte.author
source: Author
fi: Autor
fr: Auteur
it: Autore

# ch.swisstopo.geologie-gisgeol-punkte.aux_info
source: Content description
fi: Beschreibung des Inhaltes
fr: Description du contenu
it: Descrizione del contenuto

# ch.swisstopo.geologie-gisgeol-punkte.doccreation
source: Document creation date
fi: Dokumentdatum
fr: Date de création du document
it: Data di creazione del documento

# ch.swisstopo.geologie-gisgeol-punkte.orig_id
source: Original ID
fr: ID originel
it: ID originale

# ch.swisstopo.geologie-gisgeol-punkte.report_structure
source: Content/scope of rapport
fi: Inhalt/Umfang des Berichtes
fr: Contenu/étendue du rapport
it: Contenuto/portata del rapporto

# ch.swisstopo.geologie-gisgeol-punkte.sgd_nr
source: InfoGeol-Nr.
fr: N° InfoGeol
it: N° InfoGeol

# ch.swisstopo.geologie-gisgeol-punkte.title
source: Title
fi: Titel
fr: Titre
it: Titolo

# ch.swisstopo.geologie-gravimetrischer_atlas
source: Gravimetric Atlas 100
fi: Atlas gravimetric 100
fr: Atlas gravimétrique 100
it: Atlante gravimetrico 100

# ch.swisstopo.geologie-gravimetrischer_atlas.messpunkte
source: Gravimetric measuring points 100
fi: Puncts mesiraziun gravimetrics 100
fr: Points de mesure gravim. 100
it: Punti di misurazione gravim. 100

# ch.swisstopo.geologie-gravimetrischer_atlas.messpunkte.stationnam
source: Point Number
fi: Punktnummer
fr: No de Point
it: No de Point

# ch.swisstopo.geologie-gravimetrischer_atlas.metadata.id
source: Nr.
fr: N°
it: N°

# ch.swisstopo.geologie-gravimetrischer_atlas.metadata.name
source: Name
fr: Nom
it: Nome

# ch.swisstopo.geologie-gravimetrischer_atlas.metadata.number
source: Number
fi: Nummer
fr: Numéro
it: Numero

# ch.swisstopo.geologie-gravimetrischer_atlas.metadata.titel
source: Title
fr: Titre
it: Titolo
