Repository: geoadmin/mf-chsdi3
Catalog: chsdi/locale/*/LC_MESSAGES/chsdi.po
Languages: fi, fr, it

# ch.bafu.hydrologischer-atlas_flussgebiete
source: River basins
fi: Territoris fluvials
fr: Bassin fluvial
it: Bacino fluviale

# ch.bafu.hydrologischer-atlas_flussgebiete.flussgebiet
source: Flussgebiet
fr: Bassin versant
it: Bassin versant

# ch.bafu.hydrologischer-atlas_flussgebiete.name
source: Name
fr: Nom
it: Nom

# ch.bafu.hydrologischer-atlas_flussgebiete.nummer
source: Nummer
fr: Numéro
it: Numéro

# ch.bafu.hydrologischer-atlas_flussgebiete.shape_area
source: Fläche
fr: Surface
it: Surface

# ch.bafu.hydrologischer-atlas_flussgebiete.umfang
source: Umfang
fr: Périmètre
it: Périmètre

# ch.bafu.hydrologischer-atlas_kantonale-messstationen
source: Cantonal & private gauging stations
fi: Staziuns chantunalas e privatas
fr: Stations cantonales et privées
it: Stazioni cantonali e private

# ch.bafu.hydrologischer-atlas_kantonale-messstationen.betriebsbeginn
source: Betriebsbeginn
fr: Mise en service
it: Mise en service

# ch.bafu.hydrologischer-atlas_kantonale-messstationen.bilanzgebietsnummer
source: Bilanzgebietsnummer
fr: Numéro du bassin de bilan
it: Numéro du bassin de bilan

# ch.bafu.hydrologischer-atlas_kantonale-messstationen.datenherkunft
source: Datenherkunft
fr: Propriétaire
it: Propriétaire

# ch.bafu.hydrologischer-atlas_kantonale-messstationen.einzugsgebietsflaeche
source: Fläche
fr: Surface
it: Surface

# ch.bafu.hydrologischer-atlas_kantonale-messstationen.hochwert
source: y-Koordinate
fr: y-coordonnée
it: y-coordonnée

# ch.bafu.hydrologischer-atlas_kantonale-messstationen.hoehe
source: Höhe
fr: Altitude
it: Altitude

# ch.bafu.hydrologischer-atlas_kantonale-messstationen.nummer
source: Nummer
fr: Numéro
it: Numéro

# ch.bafu.hydrologischer-atlas_kantonale-messstationen.rechtswert
source: x-Koordinate
fr: x-coordonnée
it: x-coordonnée

# ch.bafu.hydrologischer-atlas_kantonale-messstationen.vergletscherung
source: Vergletscherung
fr: Extension glacier
it: Extension glacier

# ch.bafu.hydroweb-messstationen_gefahren
source: Flood hazard levels
fi: Nivels da privel auas grondas
fr: Niveaux de danger de crues
it: Soglie d'allarme delle piene

# ch.bafu.hydroweb-messstationen_gefahren.class
source: Danger level
fi: Gefahrenstufe
fr: Degré de danger
it: Livello di pericolo

# ch.bafu.hydroweb-messstationen_gefahren.description
source: Description
fi: Bezeichnung
it: Descrizione

# ch.bafu.hydroweb-messstationen_grundwasser
source: NAQUA-QUANT Monitoring sites
fi: Rait da mesiraziun NAQUA
fr: NAQUA-QUANT Stations de mesure
it: NAQUA-QUANT Stazioni di misura

# ch.bafu.hydroweb-messstationen_grundwasser.class
source: Type of monitoring site
fi: Messstellentyp
fr: Type de station
it: Tipo di stazione

# ch.bafu.hydroweb-messstationen_grundwasser.description
source: Description
fi: Bezeichnung
it: Descrizione

# ch.bafu.hydroweb-messstationen_grundwasserzustand
source: Groundwater level/spring discharge
fi: Aua sutterrana: nivels/ deflussiun
fr: Eaux souterraines : niveaux/débits
it: Acque sotterranee: livelli/portate

# ch.bafu.hydroweb-messstationen_grundwasserzustand.description
source: Description
fi: Bezeichnung
it: Descrizione

# ch.bafu.hydroweb-messstationen_grundwasserzustand.quantile
source: Percentiles
fi: Perzentile
it: Percentili

# ch.bafu.hydroweb-messstationen_temperatur
source: Water temperature rivers
fi: Temperatura da l'aua dals flums
fr: Température des cours d'eau
it: Temperature dei fiumi

# ch.bafu.hydroweb-messstationen_temperatur.class
source: Temperature
fi: Temperatur
fr: Température
it: Temperatura

# ch.bafu.hydroweb-messstationen_temperatur.description
source: Description
fi: Bezeichnung
it: Descrizione

# ch.bafu.hydroweb-messstationen_vorhersage
source: Stations hydrological forecasts
fi: Staziuns idrologicas cun prognosas
fr: Stations prévisions hydrologiques
it: Stazioni previsioni idrologiche

# ch.bafu.hydroweb-messstationen_zustand
source: Situation of rivers and lakes
fi: Situaziun curs d'aua e lais
fr: Situation des niveaux d’eau
it: Situazione di fiumi e ruscelli

# ch.bafu.hydroweb-messstationen_zustand.class
source: Percentiles
fi: Perzentile
it: Percentili

# ch.bafu.hydroweb-messstationen_zustand.description
source: Description
fi: Bezeichnung
it: Descrizione

# ch.bafu.hydroweb-warnkarte_national
source: Flood alert map
fi: Charta d'avertiment auas naziunalas
fr: Carte vigilance crues
it: Carta di vigilanza piene

# ch.bafu.hydroweb-warnkarte_national.datum
source: Date
fi: Datum
it: Data

# ch.bafu.hydroweb-warnkarte_national.gefahr
source: Danger level
fi: Gefahrenstufe
fr: Degré de danger
it: Livello di pericolo

# ch.bafu.hydroweb-warnkarte_national.name
source: Name watercourse
fi: Name Flussabschnitt
fr: Nom du cours d'eau
it: Nome del flusso

# ch.bafu.hydroweb-warnkarte_national.validfrom
source: Valid from
fi: Gültig von
fr: Valide depuis
it: Valido dal

# ch.bafu.hydroweb-warnkarte_national.validuntil
source: Valid until
fi: Gültig von
fr: Valide jusqu'à
it: Valido fino a

# ch.bafu.hydroweb-warnkarte_regional
source: Flood alert small catchments
fi: Charta d'avertiment flums regiunals
fr: Carte vigilance régionales
it: Carta di vigilanza regionale

# ch.bafu.hydroweb-warnkarte_regional.datum
source: Date
fi: Datum
it: Data

# ch.bafu.hydroweb-warnkarte_regional.gefahr
source: Danger level
fi: Gefahrenstufe
fr: Degré de danger
it: Livello di pericolo

# ch.bafu.hydroweb-warnkarte_regional.region
source: Region
fr: Région
it: Regione

# ch.bafu.hydroweb-warnkarte_regional.validfrom
source: Valid from
fi: Gültig von
fr: Valide depuis
it: Valido dal

# ch.bafu.hydroweb-warnkarte_regional.validuntil
source: Valid until
fi: Gültig von
fr: Valide jusqu'à
it: Valido fino a

# ch.bafu.karst-ausdehnung_grundwasservorkommen
source: Karst water resources
fi: Resursas d'aua da carst
fr: Nappes d'eau souterraine karstiques
it: Falde freatiche carsiche

# ch.bafu.karst-ausdehnung_grundwasservorkommen.nk_hdyn
source: Hydrodynamic state
fi: Hydrodynamische Situation
fr: Etat hydrodynamique
it: Stato idrodinamico

# ch.bafu.karst-ausdehnung_grundwasservorkommen.nk_level
source: Karst groundwater position
fi: Lage Karstwasservorkommen
fr: Position de la nappe karstique
it: Posizione della falda carsica

# ch.bafu.karst-ausdehnung_grundwasservorkommen.nk_type
source: Karst groundwater type
fi: Karstgrundwassertyp
fr: Type de nappe karstique
it: Tipo di falda carsica

# ch.bafu.karst-einzugsgebiete
source: Karst catchments
fi: Intschess da carst
fr: Bassins d'alimentation karstiques
it: Bacini di alimentazione carsici

# ch.bafu.karst-einzugsgebiete.ba_alt_max
source: Maximum elevation [m a.s.l.]
fi: Maximale Höhe [m ü.M.]
fr: Altitude maximale [msm]
it: Altitudine massima [msm]

# ch.bafu.karst-einzugsgebiete.ba_alt_min
source: Minimum elevation [m a.s.l.]
fi: Minimale Höhe [m ü.M.]
fr: Altitude minimale [msm]
it: Altitudine minima [msm]

# ch.bafu.karst-einzugsgebiete.ba_alt_moy
source: Mean elevation [m a.s.l.]
fi: Mittlere Höhe [m ü.M.]
fr: Altitude moyenne [msm]
it: Altitudine media [msm]

# ch.bafu.karst-einzugsgebiete.ba_name
source: Catchment name
fi: Name des Einzugsgebiets
fr: Nom du bassin d’alimentation
it: Nome del bacino di alimentazione

# ch.bafu.karst-einzugsgebiete.ba_surf
source: Surface area [km2]
fi: Fläche [km2]
fr: Surface [km2]
it: Superficie [km2]

# ch.bafu.karst-einzugsgebietseinheiten
source: Karst catchment units
fi: Unitads d'intschess da carst
fr: Unités de bassin karstique
it: Unità di baccino carsico

# ch.bafu.karst-einzugsgebietseinheiten.shape_area
source: Surface area [km2]
fi: Fläche [km2]
fr: Surface [km2]
it: Superficie [km2]

# ch.bafu.karst-einzugsgebietseinheiten.ub_alt_max
source: Maximum elevation [m a.s.l.]
fi: Maximale Höhe [m ü.M.]
fr: Altitude maximale [msm]
it: Altitudine massima [msm]

# ch.bafu.karst-einzugsgebietseinheiten.ub_alt_min
source: Minimum elevation [m a.s.l.]
fi: Minimale Höhe [m ü.M.]
fr: Altitude minimale [msm]
it: Altitudine minima [msm]

# ch.bafu.karst-einzugsgebietseinheiten.ub_alt_moy
source: Mean elevation [m a.s.l.]
fi: Mittlere Höhe [m ü.M.]
fr: Altitude moyenne [msm]
it: Altitudine media [msm]

# ch.bafu.karst-einzugsgebietseinheiten.ub_flux
source: Drainage type
fi: Art der Entwässerung
fr: Type de drainage
it: Tipo di drenaggio

# ch.bafu.karst-einzugsgebietseinheiten.ub_type
source: Surface type
fi: Art der Oberfläche
fr: Type de surface
it: Tipo di superficie

# ch.bafu.karst-quellen_schwinden
source: Karst springs and swallow holes
fi: Funtaunas da carst e perditas
fr: Sources karstiques et pertes
it: Sorgenti carsiche e perdite

# ch.bafu.karst-quellen_schwinden.ip_exp
source: Extraction
fi: Nutzung
fr: Exploitation
it: Utilizzo

# ch.bafu.karst-quellen_schwinden.ip_name
source: Name
fr: Nom
it: Nome

# ch.bafu.karst-quellen_schwinden.ip_qclass
source: Discharge class
fi: Schüttungsklasse
fr: Classe de débit
it: Classe di deflusso

# ch.bafu.karst-quellen_schwinden.ip_type
source: Type
fi: Typ
it: Tipo

# ch.bafu.karst-quellen_schwinden.ip_x
source: X coordinates
fi: X-Koordinate
fr: Coordonnées X
it: Coordinate X

# ch.bafu.karst-quellen_schwinden.ip_y
source: Y coordinates
fi: Y-Koordinate
fr: Coordonnées Y
it: Coordinate Y

# ch.bafu.karst-quellen_schwinden.ip_z
source: Z coordinates
fi: Z-Koordinate
fr: Coordonnées Z
it: Coordinate Z

# ch.bafu.karst-unterirdische_fliesswege
source: Underground flow paths
fi: Vias da deflussiun d'aua sutterrana
fr: Ecoulements souterrains
it: Vie di deflusso idrico sotterraneo

# ch.bafu.karst-unterirdische_fliesswege.ei_hdyn
source: Hydrodynamic state
fi: Hydrodynamische Situation
fr: Etat hydrodynamique
it: Stato idrodinamico

# ch.bafu.karst-unterirdische_fliesswege.ei_type
source: Flow type
fi: Fliesstyp
fr: Type d‘écoulement
it: Tipo di deflusso

# ch.bafu.kt
source: FOEN + canton
fi: BAFU + chantun
fr: OFEV + canton
it: UFAM + cantone

# ch.bafu.laerm-bahnlaerm_nacht
source: Nighttime railway noise
fi: Canera da viafier, notg
fr: Bruit ferroviaire nuit
it: Rumore ferroviario di notte

# ch.bafu.laerm-bahnlaerm_tag
source: Daytime railway noise
fi: Canera da viafier, di
fr: Bruit ferroviaire jour
it: Rumore ferroviario di giorno

# ch.bafu.laerm-strassenlaerm_nacht
source: Nighttime road traffic noise
fi: Canera da via, notg
fr: Bruit du trafic routier nuit
it: Rumore stradale di notte

# ch.bafu.laerm-strassenlaerm_tag
source: Daytime road traffic noise
fi: Canera da via, di
fr: Bruit du trafic routier jour
it: Rumore stradale di giorno

# ch.bafu.landesforstinventar-baumarten
source: Tree species (NFI)
it: Specie arboree (IFN)

# ch.bafu.landesforstinventar-totholz
source: Dead wood (NFI)
it: Legno morto (IFN)

# ch.bafu.landesforstinventar-vegetationshoehenmodell
source: Vegetation height model NFI
fi: Autezza vegetaziun IFN
fr: Hauteur de la végétation IFN
it: Altezza della Vegetazione IFN

# ch.bafu.landesforstinventar-vegetationshoehenmodell.datenstand
source: Data status
fi: Stadi da las datas
fr: État d'actualité
it: Stato d'attualità

# ch.bafu.landesforstinventar-vegetationshoehenmodell_relief
source: Surface model NFI
fi: Model da surfatscha IFN
fr: Modèle de surface IFN
it: Modello della superficie terrestre IFN

# ch.bafu.landesforstinventar-vegetationshoehenmodell_relief.datenstand
source: Data status
fi: Stadi da las datas
fr: État d'actualité
it: Stato d'attualità

# ch.bafu.landesforstinventar-vegetationshoehenmodell_relief.value_0
source: Vegetation height [m]
fi: Vegetationshöhe [m]
fr: Hauteur de la végétation [m]
it: Altezza della vegetazione [m]

# ch.bafu.landesforstinventar-vegetationshoehenmodell.value_0
source: Vegetation height [m]
fi: Vegetationshöhe [m]
fr: Hauteur de la végétation [m]
it: Altezza della vegetazione [m]

# ch.bafu.landesforstinventar-vegetationshoehenmodell.year
source: Data status
fi: Stadi da las datas
fr: État d'actualité
it: Stato d'attualità

# ch.bafu.landesforstinventar-waldanteil
source: Percentage of forest area (NFI)
it: Percentuale di bosco (IFN)

# ch.bafu.landesforstinventar-waldmischungsgrad
source: Forest mix rate NFI
fi: Maschaida dal guaud IFN
fr: Mixité des forêts IFN
it: Mescolanza della foresta IFN

# ch.bafu.landesforstinventar-waldmischungsgrad.datenstand
source: Data status
fi: Stadi da las datas
fr: État d'actualité
it: Stato d'attualità

# ch.bafu.landesforstinventar-waldmischungsgrad.value_0
source: Percentage of deciduous [%]
fi: Laubanteil [%]
fr: Proportion de feullus [%]
it: Proporzione di latifoglie [%]

# ch.bafu.landesforstinventar-waldmischungsgrad.year
source: Data status
fi: Stadi da las datas
fr: État d'actualité
it: Stato d'attualità

# ch.bafu.luftreinhaltung-ammoniakkonzentration
source: Ammonia Concentration
fi: Concentraziun d'amoniac
fr: Concentration d'ammoniac
it: Concentrazione di ammoniaca

# ch.bafu.luftreinhaltung-stickstoffdeposition
source: Nitrogen Deposition
fi: Deposiziun da nitrogen
fr: Dépôts azotés
it: Deposizione di azoto

# ch.bafu.luftreinhaltung-stickstoff_kritischer_eintrag
source: CLN Exceedance
fi: Surpassament CLN
fr: Dépassement CLN
it: Superamento CLN

# ch.bafu.mittlere-abfluesse
source: Mean runoff (m³/s)
fi: Deflussiuns mesaunas (m³/s)
fr: Débit naturel (m³/s)
it: Deflussi medi (m³/s)

# ch.bafu.mittlere-abfluesse.abflussvar
source: Abflussvariabilität (%)
fr: Variabilité du débit (%)
it: Variabilité du débit (%)

# ch.bafu.mittlere-abfluesse.mqn_apr
source: Q Apr
fr: Q avr
it: Q avr

# ch.bafu.mittlere-abfluesse.mqn_aug
source: Q Aug
fr: Q aoû
it: Q aoû

# ch.bafu.mittlere-abfluesse.mqn_dez
source: Q Dez
fr: Q déc
it: Q déc

# ch.bafu.mittlere-abfluesse.mqn_feb
source: Q Feb
fr: Q fév
it: Q fév

# ch.bafu.mittlere-abfluesse.mqn_jahr
source: Q Jahr
fr: Q annuel
it: Q annuel

# ch.bafu.mittlere-abfluesse.mqn_okt
source: Q Okt
fr: Q oct
it: Q oct

# ch.bafu.mittlere-abfluesse.regimenummer
source: Regimenummer
fr: Numéro de régime
it: Numéro de regime

# ch.bafu.mittlere-abfluesse.regimetyp
source: Regimetyp
fr: Type de régime
it: Type de régime

# ch.bafu.moose
source: Red list bryophytes
fi: Glista cotschna dals mistgels
fr: Liste rouge mousses
it: Liste rosse muschi

# ch.bafu.nabelstationen
source: Monitoring stations air quality
fi: Staz. mesiraziun qualitad aria
fr: Stations de mesure qualité de l'air
it: Stazioni di misura qualità dell'aria

# ch.bafu.naqua-grundwasser_nitrat
source: Groundwater: Nitrate
fi: Nitrat
fr: Eaux souterraines : Nitrates
it: Acque sotterranee : Nitrati

# ch.bafu.naqua-grundwasser_psm
source: Groundwater: Pesticides
fi: Meds per proteger las plantas
fr: Eaux souterraines : Pesticides
it: Acque sotterranee : Pesticidi

# ch.bafu.naqua-grundwasser_voc
source: Groundwater: VOC
fi: Cumposiziuns organicas svapurantas
fr: Eaux souterraines : COV
it: Acque sotterranee : COV

# ch.bafu.neophyten-amerikanische_kermesbeere
source: Phytolacca americana
fi: Iva americana
fr: Raisin d'Amérique
it: Cremesina uva turca

# ch.bafu.neophyten-amerikanischer_stinktierkohl
source: N.N.
fi: Giabus american spizzalent
fr: Lysichite jaune
it: Lysichiton americano

# ch.bafu.neophyten-armenische_brombeere
source: Rubus armeniacus
fi: Mura d'Armenia
fr: Ronce d'Arménie
it: Rovo d'Armenia

# ch.bafu.neophyten-aufrechtes_traubenkraut
source: Ambrosia artemisiifolia
fi: Ambrosia cun feglia d'artemisia
fr: Ambroisie à feuilles d'armoise
it: Ambrosia con foglie di artemisia

# ch.bafu.neophyten-auslaeuferbildendes_fettkraut
source: Sedum stoloniferum
fi: Erva grassa cun stolons
fr: Orpin stolonifère
it: Borracina stoloniferus

# ch.bafu.neophyten-balfours_springkraut
source: Impatiens balfourii
fi: Balsamina da Balfour
fr: Impatiente de Balfour
it: Balsamina di Balfour

# ch.bafu.neophyten-bastardindigo
source: Amorpha fruticosa
fi: Indigo bastard
fr: Amorphe buissonnante
it: Indaco bastardo

# ch.bafu.neophyten-bastard_staudenknoeterich
source: Reynoutria bohemica
fi: Badalestg boemic
fr: Renouée de Bohême
it: Poligono di Boemia

# ch.bafu.neophyten-besen_radmelde
source: Bassia scoparia
fi: Cipressa da stad
fr: Bassie à balais
it: Granata comune

# ch.bafu.neophyten-blauglockenbaum
source: Paulownia tomentosa
fi: Paulownia
fr: Paulownia
it: Paulownia

# ch.bafu.neophyten-brasilianisches_tausendblatt
source: Myriophyllum aquaticum
fi: Millifeglia d'aua
fr: Myriophylle aquatique
it: Millefoglio d'acqua

# ch.bafu.neophyten-carolina_nachtschatten
source: Solanum carolinense
fi: Solana carolinaisa
fr: Morelle de Caroline
it: Morella della Carolina

# ch.bafu.neophyten-chinesische_samtpappel
source: Abutilon theophrasti
fi: Papla pailusa
fr: Abutilon de Théophraste
it: Cencio molle

# ch.bafu.neophyten-druesiges_springkraut
source: Impatiens glandulifera
fi: Balsamina cotschna
fr: Impatiente glanduleuse
it: Balsamina ghiandolosa

# ch.bafu.neophyten-einjaehriges_berufkraut
source: Erigeron annuus
fi: Rigera alva
fr: Vergerette annuelle
it: Cespica annua

# ch.bafu.neophyten-essbare_kermesbeere
source: Phytolacca esculenta
fi: Iva americana mangiabla
fr: Raisin d'Amérique comestible
it: Cremesina uva turca esculenta

# ch.bafu.neophyten-essbares_zypergras
source: Cyperus esculentus
fi: Schervetta dultscha
fr: Souchet comestible
it: Zigolo dolce

# ch.bafu.neophyten-essigbaum
source: Rhus typhina
fi: Sumac
fr: Sumac
it: Sommacco maggiore

# ch.bafu.neophyten-felsen_greiskraut
source: Senecio rupestris
fi: Sanetsch da crap
fr: Séneçon des rochers
it: Senecione montanino

# ch.bafu.neophyten-fortunes_hanfpalme
source: Trachycarpus fortunei
fi: Palma da Fortune
fr: Palmier chanvre
it: Palma di Fortune

# ch.bafu.neophyten-gestreiftes_suessgras
source: Glyceria striata
fi: Glicera strivlada
fr: Glycérie striée
it: Gramignone striato

# ch.bafu.neophyten-gewoehnliche_jungfernrebe
source: Parthenocissus inserta
fi: Vit virginala cumina
fr: Vigne vierge commune
it: Vite del Canadà domestica

# ch.bafu.neophyten-glattes_zackenschoetchen
source: Bunias orientalis
fi: Bunias d'Orient
fr: Bunias d'Orient
it: Cascellore orientale

# ch.bafu.neophyten-goetterbaum
source: Ailanthus altissima
fi: Bostg dal parvis
fr: Ailante
it: Ailanto

# ch.bafu.neophyten-grossbluetiges_heusenkraut
source: N.N.
fi: Ludwigia a flurs grondas
fr: Ludwigie à grandes fleurs
it: Porracchia a fiori grandi

# ch.bafu.neophyten-grosser_wassernabel
source: Hydrocotyle ranunculoides
fi: Idrocotila en furma da gnirunchel
fr: Hydrocotyle à feuilles de renoncule
it: Soldinella reniforme

# ch.bafu.neophyten-haargurke
source: Sicyos angulatus
fi: Sichius angulus
fr: Sicyos anguleux
it: Sicios angoloso

# ch.bafu.neophyten-henrys_geissblatt
source: Lonicera henryi
fi: Chagliamorta da Henry
fr: Chèvrefeuille de Henry
it: Caprifoglio di Henry

# ch.bafu.neophyten-herbst_traubenkirsche
source: Prunus serotina
fi: Alaussa d'atun
fr: Merisier tardif
it: Pruno autunnale

# ch.bafu.neophyten-igelgurke
source: Echinocystis lobata
fi: Cucumera spinusa
fr: Échinocyste lobé
it: Echinocistis lobata

# ch.bafu.neophyten-japanischer_staudenknoeterich
source: Reynoutria japonica
fi: Badalestg giapunais
fr: Renouée du Japon
it: Poligono del Giappone

# ch.bafu.neophyten-japanisches_geissblatt
source: Lonicera japonica
fi: Chagliamorta giapunaisa
fr: Chèvrefeuille du Japon
it: Caprifoglio giapponese

# ch.bafu.neophyten-kanadische_goldrute
source: Solidago canadensis
fi: Saldagen canadais
fr: Solidage du Canada
it: Verga d'oro del Canada

# ch.bafu.neophyten-kanadische_wasserpest
source: Elodea canadensis
fi: Elodea canadaisa
fr: Elodée du Canada
it: Peste d'acqua comune

# ch.bafu.neophyten-karolina_haarnixe
source: Cabomba caroliniana
fi: Cabomba verda
fr: Cabomba de Caroline
it: Cabomba della Carolina

# ch.bafu.neophyten-kaukasus_fettkraut
source: Sedum spurium
fi: Erva grassa dal Caucasus
fr: Orpin bâtard
it: Borracina caucasica

# ch.bafu.neophyten-kirschlorbeer
source: Prunus laurocerasus
fi: Arbaja-tscharescha
fr: Laurier-cerise
it: Lauroceraso

# ch.bafu.neophyten-kletternder_giftsumach
source: Toxicodendron radicans
fi: Sumac rampignant
fr: Sumac grimpant
it: Edera velenosa

# ch.bafu.neophyten-kopoubohne
source: Pueraria lobata
fi: Cudzu
fr: Puéraire hérissée
it: Pueraria irsuta

# ch.bafu.neophyten-mahonie
source: N.N.
fi: Mahonia
fr: Mahonie
it: Maonia

# ch.bafu.neophyten-nadelkraut
source: Crassula helmsii
fi: Grassella da l'Australia
fr: Crassule de Helms
it: Erba grassa di Helms

# ch.bafu.neophyten-nuttalls_wasserpest
source: Elodea nuttallii
fi: Elodea da Nuttall
fr: Elodée de Nuttall
it: Peste d'acqua di Nuttall

# ch.bafu.neophyten-portulak_heusenkraut
source: Ludwigia peploides
fi: Ludwigia da portulac
fr: Ludwigie faux pourpier
it: Porracchia plepoide

# ch.bafu.neophyten-riesenbaerenklau
source: Heracleum mantegazzianum
fi: Darsvenna giganta
fr: Berce du Caucase
it: Panace di Mantegazzi

# ch.bafu.neophyten-robinie
source: Robinia pseudoacacia
fi: Robinia
fr: Robinier faux acacia
it: Robinia

# ch.bafu.neophyten-runzelblaettriger_schneeball
source: Viburnum rhytidophyllum
fi: Lantern rubaglià
fr: Viorne rugueuse
it: Viburno rugoso

# ch.bafu.neophyten-sachalin_staudenknoeterich
source: Reynoutria sachalinensis
fi: Badalestg da Sachalin
fr: Renouée de Sakhaline
it: Poligono di Sachalin

# ch.bafu.neophyten-schmetterlingsstrauch
source: Buddleja davidii
fi: Budleja
fr: Buddléia de David
it: Buddleja

# ch.bafu.neophyten-seidiger_hornstrauch
source: Cornus sericea
fi: Corniol da saida
fr: Cornouiller soyeux
it: Corniolo serico

# ch.bafu.neophyten-spaetbluehende_goldrute
source: Solidago gigantea
fi: Saldagen tardiv
fr: Solidage géant
it: Verga d'oro maggiore

# ch.bafu.neophyten-suedafrikanisches_greiskraut
source: Senecio inaequidens
fi: Sanetsch sidafrican
fr: Séneçon sud-africain
it: Senecione sudafricano

# ch.bafu.neophyten-syrische_seidenpflanze
source: Asclepias syriaca
fi: Asclepias siriaca
fr: Asclépiade de Syrie
it: Albero della seta

# ch.bafu.neophyten-topinambur
source: Helianthus tuberosus
fi: Topinambur
fr: Topinambour
it: Girasole del Canada

# ch.bafu.neophyten-verlotscher_beifuss
source: Artemisia verlotiorum
fi: Assens dals frars Verlot
fr: Armoise des frères Verlot
it: Assenzio dei fratelli Verlot

# ch.bafu.neophyten-vielaehriger_knoeterich
source: Polygonum polystachyum
fi: Badalestg cun spias numerusas
fr: Renouée à épis nombreux
it: Poligono con spighe numerose

# ch.bafu.neophyten-vielblaettrige_lupine
source: Lupinus polyphyllus
fi: Lupina cun feglia numerusa
fr: Lupin à folioles nombreuses
it: Lupino fogliuto

# ch.bafu.oekomorphologie-f_abschnitte
source: Ecomorphology F – River reaches
fi: Ecomorfologia F – trajects
fr: Ecomorphologie R - Tronçons
it: Ecomorfologia R - Tratti

# ch.bafu.oekomorphologie-f_abstuerze
source: Ecomorphology F – Drop structures
fi: Ecomorfologia F – crudadas
fr: Ecomorphologie R - Seuils
it: Ecomorfologia R – Opere di caduta

# ch.bafu.oekomorphologie-f_bauwerke
source: Ecomorphology F - Structures
fi: Ecomorfologia F – construcziuns
fr: Ecomorphologie R – Ouvrages
it: Ecomorfologia R – Costruzioni

# ch.bafu.permafrost
source: Potential permafrost distribution
fi: Charta schelira permanenta
fr: Carte indicative du Pergélisol
it: Cartina indicativa del permafrost

# ch.bafu.ren-extensive_landwirtschaftsgebiete
source: REN extensive agricultural area
fi: REN Territori agricul extensiv
fr: REN Zones agricoles extensives
it: REN zona di agricoltura estensiva

# ch.bafu.ren-feuchtgebiete
source: REN wetland site
fi: REN Zona umida
fr: REN Zones humides
it: REN zona umida

# ch.bafu.ren-fliessgewaesser_seen
source: REN watercourses / lakes
fi: REN Curs d'aua / lais
fr: REN Zones aquatiques
it: REN corsi d'acqua / laghi

# ch.bafu.ren-trockenstandorte
source: REN dry habitat
fi: REN Lieu sitg
fr: REN Zones de prairies sèches
it: REN ambienti secchi

# ch.bafu.ren-wald
source: REN forest
fi: REN Guaud
fr: REN Zones forêts
it: REN bosco

# ch.bafu.ren-wald_ueber_1000_meter
source: REN forest zones>1000m
fi: REN Guaud>1000m
fr: REN Zones forestières>1000m
it: REN Zone di foresta>1000m
