Repository: geoadmin/mf-chsdi3
Catalog: chsdi/locale/*/LC_MESSAGES/chsdi.po
Languages: fi, fr, it

# bfs_nolc_32
source: Brush meadows
fi: Verbuschte Flächen
fr: Surfaces embroussaillées
it: Superfici cespugliose

# bfs_nolc_33
source: Short-stem fruit trees
fi: Niederstammobst
fr: Arbres fruitiers à basses tiges
it: Frutteti a basso fusto

# bfs_nolc_34
source: Vines
fi: Reben
fr: Vignes
it: Vigneti

# bfs_nolc_35
source: Permanent garden plants and brush crops
fi: Gärtnerische Dauerkulturen
fr: Cultures horticoles permanentes
it: Colture orticole perenni

# bfs_nolc_41
source: Closed forest
fi: Geschlossene Baumbestände
fr: Peuplements d´arbres denses
it: Gruppo di alberi fitti

# bfs_nolc_42
source: Forest edges
fi: Waldecken
fr: Coins de forêt
it: Angolo boschivo

# bfs_nolc_43
source: Forest strips
fi: Waldstreifen
fr: Bandes de forêt
it: Striscia boschiva

# bfs_nolc_44
source: Open forest
fi: Aufgelöste Baumbestände
fr: Peuplements d´arbres clairsemés
it: Gruppo di alberi radi

# bfs_nolc_45
source: Brush forest
fi: Gebüschwaldbestände
fr: Peuplements de forêt buissonnante
it: Gruppo di alberi arbustivi

# bfs_nolc_46
source: Linear woods
fi: Lineare Baumbestände
fr: Peuplements d´arbres linéaires
it: Gruppo lineare di alberi

# bfs_nolc_47
source: Clusters of trees
fi: Baumgruppen
fr: Groupes d´arbres
it: Gruppi di alberi

# bfs_nolc_51
source: Solid rock
fi: Anstehender Fels
fr: Rochers saillants
it: Rocce in posto

# bfs_nolc_52
source: Granular soil
fi: Lockergestein
fr: Pierres meubles
it: Rocce incoerenti

# bfs_nolc_53
source: Rocky areas
fi: Versteinte Flächen
fr: Surfaces pierreuses
it: Superfici rocciose

# bfs_nolc_61
source: Water
fi: Wasser
fr: Plans d´eau
it: Acqua

# bfs_nolc_62
source: Glacier, perpetual snow
fi: Gletscher, Firn
fr: Glaciers, névés
it: Ghiacciai, nevai

# bfs_nolc_63
source: Wetlands
fi: Nassstandorte
fr: Biotopes humides
it: Biotopi umidi

# bfs_nolc_64
source: Reedy marshes
fi: Schilfbestände
fr: Roselières
it: Canneti

# bfs_nolu_100
source: Building areas
fi: Gebäudeareal
fr: Aires de bâtiments
it: Area edificata

# bfs_nolu_120
source: Transport surfaces
fi: Verkehrsflächen
fr: Surfaces de transport
it: Superfici del traffico

# bfs_nolu_140
source: Special urban areas
fi: Besondere Siedlungsflächen
fr: Surfaces d´infrastructure spéciale
it: Superfici d´insediamenti speciali

# bfs_nolu_160
source: Recreational areas and cemeteries
fi: Erholungs- und Grünanlagen
fr: Espaces verts et lieux de détente
it: Zone verdi e di riposo

# bfs_nolu_201
source: Orchards
fi: Obstbau
fr: Arboriculture
it: Frutticoltura

# bfs_nolu_202
source: Vineyards
fi: Rebbau
fr: Viticulture
it: Viticoltura

# bfs_nolu_203
source: Horticulture
fi: Gartenbau
it: Orticoltura

# bfs_nolu_221
source: Arable land, in general
fi: Ackerland i.w.S.
fr: Terres arables au sens large
it: Campi in senso lato

# bfs_nolu_222
source: Semi-natural grassland, in general
fi: Naturwiesen i.w.S.
fr: Prairies naturelles au sens large
it: Prati naturali in senso lato

# bfs_nolu_223
source: Farm pastures, in general
fi: Heimweiden i.w.S.
fr: Pâturages locaux au sens large
it: Pascoli locali in senso lato

# bfs_nolu_241
source: Alpine meadows, in general
fi: Alpwiesen i.w.S.
fr: Alpages fauchés au sens large
it: Prati alpestri in senso lato

# bfs_nolu_242
source: Alpine pastures, in general
fi: Alp- und Juraweiden i.w.S.
fr: Alpages pâturés au sens large
it: Pascoli alpestri in senso lato

# bfs_nolu_243
source: Alpine sheep grazing pastures, in general
fi: Schafalpen i.w.S.
fr: Alpes à moutons au sens large
it: Alpi per ovini in senso lato

# bfs_nolu_300
source: Forest (not used for agricultural purposes)
fi: Wald (ohne landwirtschaftliche Nutzung)
fr: Forêt (exploitation agricole non comprise)
it: Bosco (senza superfici agricole utili)

# bfs_nolu_400
source: Lakes and rivers
fi: Seen und Flüsse
fr: Lacs et cours d´eau
it: Laghi e fiumi

# bfs_nolu_420
source: Unproductive land
fi: Unproduktives Land
fr: Terres improductives
it: Superfici improduttive

# bfsnr
source: BFS-Nummer
fr: Numéro OFS
it: Numéro OFS

# bfs_service_link_label
source: FSO
fi: UST
fr: OFS
it: UST

# bg_chooser_label
source: Background
fi: Fund da la carta
fr: Fond de plan
it: Sfondo

# Biogeografische Regionen
source: Bio-geographical regions
fi: Regiuns biogeografics
fr: Régions biogéographiques
it: Regioni biogeografiche

# bioregname
source: Name Region
fr: Nom de la région
it: Nom de la région

# bioregnummer
source: Nummer Region
fr: Numéro de la région
it: Numéro de la région

# bioresname
source: Name des Objektes
fr: Nom de l’objet
it: Nom de l’objet

# bioresnummer
source: Objektnummer
fr: Numéro de l’objet
it: Numéro de l’objet

# biorestotflaeche
source: Gesamtfläche des Objektes, ha
fr: Surface totale de l’objet, ha
it: Surface totale de l’objet, ha

# biorresflaeche
source: Fläche des aktuellen Polygons, ha
fr: Surface du polygone actuel, ha
it: Surface du polygone actuel, ha

# biounterregname
source: Name Unterregion
fr: Numéro de la subdivision
it: Numéro de la subdivision

# biounterregnummer
source: Nummer Unterregion
fr: Numéro de la subdivision
it: Numéro de la subdivision

source: black
fi: nair
fr: noir
it: Nero

# blattbezeichnung
source: Bibliographical informations
fi: Indicaziuns bibliograficas
fr: Informations bibliographiques
it: Indicazioni bibliografiche

# blind warning
source: This page is a geographic application and is not optimized for blind persons.
fi: Questa pagina d'internet è in'applicaziun cartografica e n'è pervia da quai betg optimada per persunas tschorvas.
fr: Cette page est une application cartographique et n'est donc pas optimisée pour les aveugles.
it: Questa pagina Web è una applicazione geografica, purtroppo non è ottimizata per le persone videolese.

source: blue
fi: blau
fr: bleu
it: Blu

# blw
source: FOAG
fi: BLW
fr: OFAG
it: UFAG

# blw_farbe_0
source: Keine Klassierung
fr: Hors classement
it: Non classificato

# blw_farbe_1
source: Getreidebau, Futterbau: ++; Hackfruchtbau: +/++
fr: Cultures céréalières, Cultures fourragères:++ ; Cultures sarclées: +/++
it: Cerealicoltura, foraggicoltura: ++; sarchiate: +/++

# blw_farbe_10
source: Naturfutterbau: +; Kunstfutterbau: +/-
fr: Cultures fourragères naturelles: + ; Cultures fourragères artificielles: +/-
it: Prati naturali: +; prati artificiali: +/-

# blw_farbe_11
source: Kleinviehweide: +; Futterbau, Jungviehweide: +/-
fr: Pâturages à menu bétail: + ; Cultures fourragères, Pâturages à jeune bétail: +/-
it: Pascolo bestiame minuto: +; foraggicoltura, pascolo be-stiame giovane: +/-

# blw_farbe_12
source: Grossviehweide: +; Futterbau: +/-
fr: Pâturages à gros bétail: +; Cultures fourragères: +/-
it: Pascolo bestiame grosso: +; foraggicoltura: +/-

# blw_farbe_13
source: Jungviehweide: +; Grossviehweide, Naturfutterbau: +/-
fr: Pâturages à jeune bétail: + ; Pâturages à gros bétail, Cultures fourragères naturelles: +/-
it: Pascolo bestiame giovane: +; Pascolo bestiame grosso, prati naturali: +/-

# blw_farbe_14
source: Jungviehweide: ++; Naturfutterbau: +; Grossviehweide: +/-
fr: Pâturages à jeune bétail: ++; Cultures fourragères naturelles: + ; Pâturages à gros bétail: +/-
it: Pascolo bestiame giovane: ++; prati naturali: +; pascolo bestiame grosso: + /-

# blw_farbe_15
source: Kleinviehweide: ++; Jungviehweide: +; Grossviehweide: +/-
fr: Pâturages à menu bétail: ++ ; Pâturages à jeune bétail: +; Pâturages à gros bétail: +/-
it: Pascolo bestiame minuto: ++; pascolo bestiame giovane: +; pascolo bestiame grosso: + /-

# blw_farbe_16
source: Kleinviehweide: +; Jungviehweide: +/-; Grossviehweide: -
fr: Pâturages à menu bétail: + ; Pâturages à jeune bétail: +/- ; Pâturages à gros bétail: -
it: Pascolo bestiame minuto: +; pascolo bestiame giovane: +/-; pascolo bestiame grosso: -

# blw_farbe_17
source: Kleinviehweide: +; Jungviehweide: +/-
fr: Pâturages à menu bétail: + ; Pâturages à jeune bétail: +/-
it: Pascolo bestiame minuto: +; pascolo bestiame giovane: +/-

# blw_farbe_18
source: Kleinviehweide: +/-
fr: Pâturages à menu bétail: +/-
it: Pascolo bestiame minuto: +/-

# blw_farbe_19
source: Keine Klassierung
fr: Hors classement
it: Non classificato

# blw_farbe_2
source: Futterbau: +/++; Ackerbau: +
fr: Cultures fourragères: +/++ ; Grandes cultures: +
it: Foraggicoltura: +/++; campicoltura: +

# blw_farbe_3
source: Ackerbau, Naturfutterbau: +; Kunstfutterbau: +/-
fr: Grandes cultures, Cultures fourragères naturelles: + ; Cultures fourragères artificielles: +/-
it: Campicoltura, prati naturali: +; prati artificiali: +/-

# blw_farbe_4
source: Getreidebau: +; Futterbau: ++; Hackfruchtbau: +/-
fr: Cultures céréalières: + ; Cultures fourragères: ++ ; Cultures sarclées: +/-
it: cerealicoltura: +; Foraggicoltura: ++; sarchiate: +/-

# blw_farbe_5
source: Getreidebau, Naturfutterbau, Grossviehweide: +/-
fr: Cultures céréalières, Cultures fourragères naturelles, Pâturages à gros bétail: +/-
it: Cerealicoltura, prati naturali, pascolo bestiame grosso: +/-

# blw_farbe_6
source: Futterbau: +; Getreidebau: +/- Grossviehweide: ++
fr: Cultures fourragères: +; Cultures céréalières: +/-; Pâturages à gros bétail: ++
it: foraggicoltura: +; cerealicoltura: +/; Pascolo bestiame grosso: ++;

# blw_farbe_7
source: Futterbau, Grossviehweide: +; Getreidebau: +/-
fr: Cultures fourragères, Pâturages à gros bétail: + ; Cultures céréalières: +/
it: Forragicoltura, pascolo bestiame grosso: +; cerealicoltura: +/-

# blw_farbe_8
source: Naturfutterbau: +; Kunstfutterbau, Getreidebau: +/-
fr: Cultures fourragères naturelles: +; Cultures fourragères artificielles, Cultures céréalières: +/-
it: Prati naturali: +; prati artificiali, cerealicoltura: +/-

# blw_farbe_9
source: Naturfutterbau: +; Kunstfutterbau, Getreidebau: +/-; Grossviehweide: -
fr: Cultures fourragères naturelles:+; Cultures fourragères artificielles, Cultures céréalières: +/-, Pâturages à gros bétail: -
it: Prati naturali:+; prati artificiali, cerealicoltura: +/-; pascolo bestiame grosso: -

# blw_help_link_href
source: http://www.geo.admin.ch/internet/geoportal/en/commons/help/viewer_help.html
fi: http://www.geo.admin.ch/internet/geoportal/de/commons/help/viewer_help.html
fr: http://www.geo.admin.ch/internet/geoportal/fr/commons/help/viewer_help.html
it: http://www.geo.admin.ch/internet/geoportal/it/commons/help/viewer_help.html

# Boden
source: Soils
fi: Terren
fr: Sols
it: Suolo

# Bodenbedeckung
source: Land cover
fi: Cuvrida dal terren
fr: Occupation des terres
it: Copertura del suolo

# bodeneignung_eignungsei
source: Eignungseinheit
fr: Unités d‘aptitude
it: Unità attitudinali

# Boeenspitzen_kmh
source: Gusts [km/h]
fi: Böenspitzen [km/h]
fr: Rafales [km/h]
it: Raffiche [km/h]

# Boeenspitzen_ms
source: Gusts [m/s]
fi: Böenspitzen [m/s]
fr: Rafales [m/s]
it: Raffiche [m/s]

# bouguer_anomalie
source: Bouguer Anomaly [mGal]
fi: Bouguer Anomalie [mGal]
fr: Anomalie de Bouguer [mGal]
it: Anomalie de Bouguer [mGal]

# boundsAddError
source: You must pass both x and y values to the add function.
fi: Tuttas duas valurs (x ed y) ston vegnir surdadas a la funcziun add.
fr: Vous devez passer les deux valeurs x et y à la fonction add.
it: Devi specificare i valori di x e y alla funzione add.

source: brown
fi: brin
fr: brun
it: Marrone

# browserNotSupported
source: Your browser does not support vector rendering. Currently supported renderers are: ${renderers}
fi: Voss browser na sustegna betg la represchentaziun vectoriala. Ils renderers che vegn sustegnids actualmain èn:${renderers}
fr: Votre navigateur ne supporte pas le rendu vectoriel. Les renderers actuellement supportés sont : ${renderers}
it: Il tuo browser non supporta il rendering vettoriale. I renderizzatori attualmente supportati sono:${renderers}

source: Buildings
fi: Edifizis
fr: Bâtiments
it: Edifici

# BW
source: black and white
fi: Schwarzweiss
fr: noir et blanc
it: bianco e nero

source: Campingplatz
fr: Camping
it: Camping

source: Cancel
fi: Annullar
fr: Annuler
it: Annullare

source: Cancel
fi: Annullar
fr: Annuler
it: Annullare

# Cancel reporting
source: Cancel
fi: Annullar
fr: Annuler
it: Annullare

source: Canton
fi: Kanton
it: Cantone

# Canton has provided no link to portal
source: Link to the portal of canton not available
fi: Link tar portal chantunala indisponibel
fr: Pas de lien disponible vers le géoportail cantonal
it: Nessun link verso un portale cantonale disponibile

# Cantons
source: Canton
fi: Chantuns
fr: Cantons
it: Cantone

source: Catalog
fi: Katalog
fr: Catalogue
it: Catalogo

# Catalog
source: Catalog [INSPIRE]
fr: Catalogue [INSPIRE]
it: Catalogo [INSPIRE]

# change_topic
source: Topic
fi: Thema
fr: Thème
it: Temi

# ch.are.agglomerationen_isolierte_staedte
source: Agglomeration - Definition 2000
fi: Aglomeraziuns - Definiziun 2000
fr: Agglomérations - Définition 2000
it: Agglomerati - Definizione 2000

# ch.are.agglomerationen_isolierte_staedte-2000
source: Agglomeration and isolated cities
fi: Aglomeraziuns e citads isoladas
fr: Agglomérations et villes isolées
it: Agglomerati e cittá isolate

# ch.are.alpenkonvention
source: Alpine Convention
fi: Convenziun da las Alps
fr: Convention des Alpes
it: Convenzione delle alpi

# ch.are_and_canton
source: ARE, canton
fi: ARE, chantun
it: ARE, cantone

# ch.are_and_canton.url
source: http://www.are.admin.ch/index.html?lang=de
fi: http://www.are.admin.ch/index.html?lang=en
fr: http://www.are.admin.ch/index.html?lang=fr
it: http://www.are.admin.ch/index.html?lang=it

# ch.are.bauzonen
source: Building zones Switzerland (harm.)
fi: Zonas da construcziun Svizra (arm.)
fr: Zones à bâtir Suisse (harmonisées)
it: Zone edificabili Svizzera (armon.)

# ch.are.bauzonen-2007
source: Bauzonen Schweiz 2007
fr: Zones à bâtir Suisse 2007
it: Zone edificabili Svizzera 2007

# ch.are.belastung-gueterverkehr-bahn
source: Freight traffic by rail
fi: Traffic da rauba viafier
fr: Trafic marchandises (ferroviaire)
it: Traffico merci su rotaia

# ch.are.belastung-gueterverkehr-bahn-2008
source: Freight traffic 2008
fi: Güterverkehr Schiene
fr: Trafic marchandises (ferroviaire)
it: Traffico merci 2008

# ch.are.belastung-gueterverkehr-strasse
source: Goods traffic by road
fi: Traffic da rauba via
fr: Trafic poids lourds (routier)
it: Traffico merci su strada

# ch.are.belastung-gueterverkehr-strasse-2008
source: Heavy goods traffic 2008
fi: Güterverkehr Strasse
fr: Trafic poids lourds (routier)
it: Traffico merci dai veicoli pesanti 2008

# ch.are.belastung-personenverkehr-bahn
source: Passenger traffic (pub. transport)
fi: Traffic da persunas TP
fr: Trafic voyageurs (transport public)
it: Traffico viaggiatori (trasporti pubblici)

# ch.are.belastung-personenverkehr-bahn-2008
source: Passenger traffic 2008
fi: Personenverkehr ÖV
fr: Trafic voyageurs (transport public)
it: Traffico viaggiatori 2008

# ch.are.belastung-personenverkehr-strasse
source: Passenger traffic (road)
fi: Traffic da persunas via
fr: Trafic voyageurs (routier)
it: Traffico viaggiatori (strada)

# ch.are.belastung-personenverkehr-strasse-2008
source: Passenger traffic 2008
fi: Personenverkehr Strasse
fr: Trafic voyageurs (routier)
it: Traffico viaggiatori 2008

# ch.are.beschaeftigtendichte-bz08
source: Density of employment 2008
fi: Beschäftigtendichte 2008
fr: Densité de l`emploi 2008
it: Densità di impieghi 2008

# ch.are.bevoelkerungsdichte-vz00
source: Population density 2000
fi: Bevölkerungsdichte 2000
fr: Densité de population 2000
it: Densità di popolazione 2000

# ch.are.gemeindetyp-1990-9klassen
source: Typology of municipalities ARE
fi: Tipologia da las vischnancas ARE
fr: Typologie des communes ARE
it: Tipologia dei comuni ARE

# ch.are.gemeindetypen
source: Typology of municipalities ARE
fi: Tipologia da vischnancas ARE
fr: Typologie des communes ARE
it: Tipologia dei comuni ARE

# ch.are.gueteklassen_oev
source: Public transport connection quality ARE
fi: Classas da qualitad TP ARE
fr: Qualité de desserte par TP ARE
it: Classi di collegamento dei TP ARE

# ch.are.kt
source: ARE + canton
fi: ARE + chantun
it: ARE + cantone

# ch.are.landschaftstypen
source: Landscape typology of Switzerland
fi: Tipologia da cuntradas svizras
fr: Typologie des paysages suisses
it: Tipologia dei paesaggi svizzeri

# ch.are.reisezeit-miv
source: Time of travel IMT
fi: Temp da viadi ad in center TIM
fr: Temps de parcours en TIM
it: Tempo di viaggio TIM

# ch.are.reisezeit_miv-2005
source: Time of travel IMT 2005
fi: Reisezeit zu Zentren mit dem MIV 2005
fr: Temps de parcours en TIM 2005
it: Tempo di viaggio TIM 2005

# ch.are.reisezeit-oev
source: Public transport travel time
fi: Temp da viadi ad in center TP
fr: Temps de parcours en TP
it: Tempo di viaggio con TP 2005

# ch.are.reisezeit_oev-2005
source: Time of travel with PT 2005
fi: Reisezeit zu Zentren ÖV 2005
fr: Temps de parcours en TP 2005
it: Tempo di viaggio con TP 2005

# ch.are.url
source: http://www.are.admin.ch/index.html?lang=en
fi: http://www.are.admin.ch/index.html?lang=de
fr: http://www.are.admin.ch/index.html?lang=fr
it: http://www.are.admin.ch/index.html?lang=it

# ch.are.windenergie-bundesinteressen
source: Wind: federal government interests
fi: Vent: interess federals
fr: Eolien : intérêts de la Confédération
it: Eolico: interessi della Confederazione

# ch.are.windenergie-bundesinteressen.bik1
source: Other restrictions
fi: Ulteriuras restricziuns
fr: Zones à bâtir avec zone tampon (protection contre le bruit)
it: Zone edificabili con zona cuscinetto (protezione contro l’inquinamento fonico)

# ch.are.windenergie-bundesinteressen.bik2
source: Protected areas without a balancing of interests
fi: Zonas da protecziun senza consideraziun dals interess
fr: Zones de protection sans pesée des intérêts
it: Zone di protezione senza ponderazione degli interessi

# ch.are.windenergie-bundesinteressen.bik3
source: Areas to be excluded in principle
fi: Zonas d'exclusiun per princip
fr: Zones en principe à exclure
it: Zone in principio da escludere

# ch.are.windenergie-bundesinteressen.bik4
source: Areas subject to inter-authority coordination (not exhaustive)
fi: Zonas resalvadas (betg cumplet)
fr: Zones sous réserve de coordination (non exhaustif)
it: Zone con riserva di coordinamento (non esaustivo)

# ch.are.windenergie-bundesinteressen.bik5
source: Other restrictions
fi: Ulteriuras restricziuns
fr: Autres restrictions
it: Altre restrizioni

# ch.are.windenergie-bundesinteressen.kbik
source: Restrictions due to interests of Federal Government
fi: Restricziuns relativas als interess da la Confederaziun
fr: Restrictions dues aux intérêts de la Confédération
it: Restrizioni riguardanti gli interessi della Confederazione

# ch.are.windenergie-bundesinteressen.tt_info
source: This query does not result in an exhaustive list of all federal government interests. An empty list therefore does not mean that there is no need to coordinate with federal government interests. The list that follows shows the shares of the area in the ch
fi: Cun questa retschertga na vegnan betg enumerads tut ils interess federals. Ina glista vida na vul betg dir ch'i na dettia nagin basegn da coordinaziun cun interess federals. La suandanta enumeraziun mussa las parts da la surfatscha per tut ils interess fe
fr: L'activation de la recherche ne livre pas une liste exhaustive de tous les intérêts de la Confédération. Une liste vide ne signifie pas qu'une coordination avec des intérêts de la Confédération n'est pas nécessaire. La liste suivante indique les proportio
it: Con questa ricerca non si ottiene un elenco esaustivo di tutti gli interessi della Confederazione. Un elenco vuoto non significa che non vi sia la necessità di un coordinamento con degli interessi della Confederazione. Il seguente elenco indica le proporz

# ch.are.windenergie-bundesinteressen.tt_info_footer
source: A description of the method used to produce the map, along with a list of the individual sets of geodata, can be found at
fi: La descripziun da la metoda da la charta cun l'enumeraziun da las singulas unitads da geodatas chattais Vus sut
fr: La description méthodologique de la carte et la liste des différents jeux de géodonnées sont disponibles sous :
it: La descrizione del metodo della carta e l'elenco dei singoli set di geodati sono consultabili sul sito

# ch.are.windenergie-bundesinteressen.tt_link
source: www.are.admin.ch/windenergie
fr: www.are.admin.ch/energieeolienne
it: www.are.admin.ch/energiaeolica

# ch.are.windenergie-bundesinteressen.tt_short_info
source: The restrictions that federal government interests place on the planning of wind energy plants are allocated to a specific category for each cell measuring 500m x 500m. This allocation takes into account the legal status of the various federal government
fi: Las restricziuns tras interess federals tar la planisaziun d'implants d'energia da vent vegnan attribuidas per mintga cella da 500m x 500m ad ina categoria determinada. L'attribuziun resguarda il status giuridic dals differents interess federals ch'exista
fr: Pour chaque cellule de 500m x 500m, les restrictions inhérentes aux intérêts de la Confédération lors de la planification d'installations éoliennes sont attribuées à une catégorie spécifique. L'attribution se fait en tenant compte du statut juridique des
it: Per ogni cella di 500m x 500m, le restrizioni legate agli interessi della Confederazione nell'ambito della pianificazione di impianti eolici sono attribuite a una determinata categoria. L'attribuzione tiene conto dello status giuridico dei diversi interes

# ch.are.wohnungsinventar-zweitwohnungsanteil
source: Housing inventory
fi: Inventar d'abitaziuns
fr: inventaire des logements
it: Inventario delle abitazioni

# ch.are.wohnungsinventar-zweitwohnungsanteil.gemeinde
source: Commune
fi: Vischnanca
it: Comune

# ch.are.wohnungsinventar-zweitwohnungsanteil.zwg_3010
source: Number of primary homes
fi: Dumber d’emprimas abitaziuns
fr: Nombre de résidences prin-cipales
it: numero delle abitazioni primarie

# ch.are.wohnungsinventar-zweitwohnungsanteil.zwg_3100
source: Total number of appartements considered as primary homes
fi: Dumber d’abitaziuns equivalentas ad emprimas abitaziuns
fr: Nombre de résidences assimilées à une résidence principale
it: Numero delle abitazioni equiparate alle abitazioni primarie

# ch.are.wohnungsinventar-zweitwohnungsanteil.zwg_3110
source: Primary home ratio
fi: Quota d’emprimas abitaziuns
fr: Proportion de résidences principales
it: quota delle abitazioni primarie

# ch.are.wohnungsinventar-zweitwohnungsanteil.zwg_3120
source: Secondary home ratio
fi: Quota d’abitaziuns secundaras
fr: Proportion de résidences secondaires
it: quota di abitazioni secondarie

# ch.are.wohnungsinventar-zweitwohnungsanteil.zwg_3150
source: Total number of homes
fi: Total da tut las abitaziuns
fr: Nombre total de logements
it: tutte le abitazioni

# ch.astra
source: FEDRO
fi: ASTRA
fr: OFROU
it: USTRA

# ch.astra_and_canton
source: FEDRO, canton
fi: ASTRA, chantun
fr: OFROU, canton
it: USTRA, cantone

# ch.astra_and_canton.url
source: http://www.astra.admin.ch/index.html?lang=de
fi: http://www.astra.admin.ch/index.html?lang=en
fr: http://www.astra.admin.ch/index.html?lang=fr
it: http://www.astra.admin.ch/index.html?lang=it

# ch.astra.ausnahmetransportrouten
source: Routes for exceptional loads
fi: Rutas per transports excepziunals
fr: Itinéraires pour convois exceptionnels
it: Itinerari per trasporti eccezionali

# ch.astra.baulinien-nationalstrassen
source: Building lines for motorways
fi: Lingias da construcziun da las vias naziunalas
fr: Alignements des routes nationales
it: Allineamenti per le strade nazionali

# ch.astra.baulinien-nationalstrassen.approval_date
source: Approval date
fi: Data approvaziun
fr: Date d'approbation
it: Data di approvazione

# ch.astra.baulinien-nationalstrassen.authority
source: Approving authority
fi: Organ da approvaziun
fr: Organe d'approbation
it: Organo di approvazione

# ch.astra.baulinien-nationalstrassen.existing
source: existing
fi: bestehend
fr: existant
it: esistente
