Repository: geoadmin/mf-chsdi3
Catalog: chsdi/locale/*/LC_MESSAGES/chsdi.po
Languages: fi, fr, it

# feedback_error_message
source: Error
fi: Problem
fr: Problème lors de l'envoi
it: Si è verificato un errore

# feedback_mail
source: Your Email (not mandatory)
fi: Voss e-mail (facultativ)
fr: Votre email (optionnel)
it: La sua email (opzionale)

# feedback_permalink
source: The following URL will be transferred:
fi: Trametter Link:
fr: L'URL suivante va être transférée:
it: Il seguente URL verrá inviato:

# feedback_revision
source: Reporting a detailed revision regarding the national map:
fi: Annunazia detaglià concernent charta naziunala:
fr: Pour une révision détaillée de la carte nationale:
it: Per una revisione dettagliata della carta nazionale:

# feedback_success_message
source: Report sent successfully
fi: Rapport tramess cun success
fr: Envoi effectué avec succès
it: Il rapporto è stato inviato

source: Fels
fr: Falaise
it: Falaise

# file_is_not_kml
source: The file is not a KML file.
fr: Ce fichier n'est pas un fichier KML.
it: Questo file non è un file KML.

# File successfuly imported. Number of features added:
source: File successfully imported. Number of added objects:
fi: La datoteca è vegnida importada cun success. Dumber dals objects agiuntads:
fr: Fichier importé avec succés. Nombre d'objets ajoutés :
it: File importato con successo. Numero di oggetti importati:

# file_too_large
source: The file is too large.
fr: Ce fichier est trop volumineux
it: Il file é troppo grande

# filterEvaluateNotImplemented
source: evaluate is not implemented for this filter type.
fi: evaluar n'è betg implementà per quest tip da filter.
fr: évaluer n'a pas encore été implémenté pour ce type de filtre.
it: "evaluate" non è implementato per questo tipo di filtro.

# fj09
source: Aerial photo, aera statistic 2004/09
fi: Luftbild Arealstatistik 2004/09 von
fr: Vue aérienne pour la statistique de la superficie 2004/09 prise en
it: Vue aérienne pour la statistique de la superficie 2004/09 prise en

# fj85
source: Aerial photo, aera statistic 1979/85
fi: Luftbild Arealstatistik 1979/85 von
fr: Vue aérienne pour la statistique de la superficie 1979/85 prise en
it: Vue aérienne pour la statistique de la superficie 1979/85 prise en

# fj97
source: Aerial photo, aera statistic 1992/97
fi: Luftbild Arealstatistik 1992/97 von
fr: Vue aérienne pour la statistique de la superficie 1992/97 prise en
it: Vue aérienne pour la statistique de la superficie 1992/97 prise en

# flaeche_ha
source: Area [ha]
fi: Fläche [ha]
fr: Surface [ha]
it: Superficie [ha]

# flaeche_hm
source: Fläche (ha)
fr: Surface (ha)
it: Surface (ha)

# flaeche_km2
source: Area [km2]
fi: Fläche [km2]
fr: Surface [km2]
it: Surface [km2]

# flaeche_m2
source: Area [m2]
fi: Fläche [m2]
fr: Surface [m2]
it: Surface [m2]

# fliessgewaesser
source: Fliessgewässer
fr: Cours d'eau
it: Cours d'eau

# Flurstücke / Grundstücke
source: Cadastral parcels
fi: Parcellas da cataster
fr: Parcelles cadastrales
it: Parcelle catastali

source: Follow us
fr: Suivez-nous
it: Seguiteci

# For a detailed revision of the national map:
source: Reporting a detailed revision regarding the national map:
fi: Annunazia detaglià concernent charta naziunala:
fr: Pour une révision détaillée de la carte nationale:
it: Per una revisione dettagliata della carta nazionale:

source: Format
it: Formato

# format_de
source: Available formats
fi: Lieferbare Formate
fr: Formats disponibles
it: Formati disponibili

# fp_E95_N95
source: Coordinates MN95 (E / N)
fi: LV95-Koordinaten (E / N)
fr: Coordonnées MN95 (E / N)
it: Coordinate MN95 (E / N)

# fp_H02
source: Altitude (H)
fi: Höhe (H)
it: Altimetrica (H)

# fp_Y03_X03
source: Coordinates LV03 (Y / X)
fi: LV03-Koordinaten (Y / X)
fr: Coordonnées MN03 (Y / X)
it: Coordinate MN03 (Y / X)

# frame
source: Bezugsramen
fr: Cadre de référence
it: Cadre de référence

# freqchan
source: Frequency / TV-channel
fi: Frequenz / TV-Kanal
fr: Fréquence / Canal TV
it: Frequenza / Canale TV

source: Friedhof
fr: Cimetière
it: Cimetière

# From
source: Your email (mandatory)
fi: Voss e-mail (obligatoric)
fr: Votre email (obligatoire)
it: La sua email (obbligatorio)

# FS
source: Length of the displacement vector [m]
fi: Betrag des Verschiebungsvektors [m]
fr: Norme du vecteur de déplacement [m]
it: Lunghezza del vettore di spostamento [m]

# Full extent
source: Full map extent
fi: Charta da survista
fr: Vue générale
it: Cartina generale

# Full map
source: Enlarged map
fi: Charta pli gronda
fr: Carte plus grande
it: Mappa più grande

# funksender
source: Radio transmitter
fi: Funksender
fr: Emetteur radio
it: Trasmettitore radio

# funksender_help_link_href
source: http://www.geo.admin.ch/internet/geoportal/en/commons/help/viewer_help.html
fi: http://www.geo.admin.ch/internet/geoportal/rm/commons/help/viewer_help.html
fr: http://www.geo.admin.ch/internet/geoportal/fr/commons/help/viewer_help.html
it: http://www.geo.admin.ch/internet/geoportal/it/commons/help/viewer_help.html

source: Gas
fr: Gaz
it: Gaz

# Gebäude
source: Buildings
fi: Edifizis
fr: Bâtiments
it: Edifici

# gembfs
source: FSO-No.
fi: Nr. UST
fr: N° OFS
it: No. UST

# gemdarstellung
source: Cantonal geoportal
fi: Geportal chantunal
fr: Géoportail cantonal
it: Geoportale cantonale

# gemeinde
source: City
fi: Gemeinde
fr: Commune
it: Commune

# Gemeinde
source: City
fi: Vischnanca
fr: Commune
it: Comuni

# gemeinde_stadt
source: Municipality / city
fi: Gemeinde / Stadt
fr: Commune / Cité
it: Comune / città

# gemflaeche
source: Area of Municipality (ha)
fi: Surfatscha da la vischnanca (ha)
fr: Surface de la commune (ha)
it: Superficie del Comune (ha)

# gemgemeinde
source: Name of Municipality
fi: Vischnanca
fr: Nom de la commune
it: Nome del Comune

# gemkanton
source: Canton
fi: Chantun
it: Cantone

# geoadmin_bezeichnung
source: Bezeichnung
fr: Description
it: Description

# geoadmin_kurz_bez
source: Bezeichnung (kurz)
fr: Description (courte)
it: Description (courte)

# geobasisdaten_num
source: Identifikator GeoIV
fr: Identificateur OGéo
it: Identificateur OGéo

# geobasisdaten_sammlung_bundesrecht_bezeichnung
source: Bezeichnung Geobasisdatensatz
fr: Désignation des géodonnées de base
it: Désignation des géodonnées de base

# geobasisdatensatz
source: Basic geodata ID
fi: ID d'acta da geobasisdatas
fr: ID Géodonnées de base
it: ID geodati di base

# geobasisdaten_tech_number
source: ID Geobasisdatensatz
fr: ID Géodonnées de base
it: ID Géodonnées de base

# geocover_azimut
source: Orientierung
fr: Orientation
it: Orientation

# geocover_basisdatensatz
source: Datenbasis
fr: Base des données
it: Base des données

# geocover_depth
source: Tiefe [m]
fr: Profondeur [m]
it: Profondeur [m]

# geocover_depth_1
source: Tiefe 1[m]
fr: Profondeur 1[m]
it: Profondeur 1[m]

# geocover_depth_2
source: Tiefe 2[m]
fr: Profondeur 2[m]
it: Profondeur 2[m]

# geocover_description
source: Objekt
fr: Objet
it: Objet

# geocover_dip
source: Einfallswert
fr: Valeur du plongement
it: Valeur du plongement

# geocover_spec_description
source: Spezifizierung
fr: Caractérisation
it: Caractérisation

# geocover_tecto
source: Unité tectonique
it: Tekonische Einheit

# Geografische Gittersysteme
source: Geographical grid systems
fi: Sistems da giatter geografic
fr: Systèmes de maillage géographique
it: Sistemi di griglie geografiche

# Geografische Namen
source: Geographical names
fi: Designaziuns geograficas
fr: Dénominations géographiques
it: Nomi geografici

source: Geographic names
fi: Nums geografics
fr: Noms géographiques
it: Nomi geografici

# geol
source: Geology
fi: Geologia
fr: Géologie
it: Geologia

# geol_f
source: Unit
fi: Einheit
fr: Unité
it: Unità

# geol_help_link_href
source: http://www.geo.admin.ch/internet/geoportal/en/commons/help/viewer_help.html
fi: http://www.geo.admin.ch/internet/geoportal/rm/commons/help/viewer_help.html
fr: http://www.geo.admin.ch/internet/geoportal/fr/commons/help/viewer_help.html
it: http://www.geo.admin.ch/internet/geoportal/it/commons/help/viewer_help.html

source: Geolocation
fi: Determinaziun da la posiziun
fr: Géolocalisation
it: Geolocalizzazione

# Geologie
source: Geology
fi: Geologia
fr: Géologie
it: Geologia

# geol_service_link_href
source: http://www.geologieportal.ch/internet/geologieportal/en/home.html
fi: http://www.geologieportal.ch/internet/geologieportal/de/home.html
fr: http://www.geologieportal.ch/internet/geologieportal/fr/home.html
it: http://www.geologieportal.ch/internet/geologieportal/it/home.html

# geometalink
source: Nachführungsgeometer
fr: Géomètre-conservateur, registre foncier, autres métadonnées
it: Géomètre-conservateur, registre foncier, autres métadonnées

# geometry_type
source: Sicherheitszonentyp
fr: Type de zone de sécurité
it: Tipo di zona di sicurezza

# geompdf_liste
source: Details
fi: Infurmaziuns detagliadas
fr: Informations détaillées
it: Informazioni di dettaglio

# georeferenzdaten_bool
source: Georeferenzdaten
fr: Géodonnées de référence
it: Géodonnées de référence

# Geo search...
source: Search location, zip, coordinate ...
fi: Tschertgar lieu, NP, coordinatas...
fr: Recherche lieu, NPA, coordonnées...
it: Ricerca località, NPA, coordinate ...

# geothermie
source: Wärmestromdichte [mW/m2]
fr: Densité de flux thermique [mW/m2]
it: Densité de flux thermique [mW/m2]

# Geroell
source: Geröll
fr: Eboulis
it: Eboulis

# gesamtflaeche_ha
source: Total area [ha]
fi: Gesamtfläche [ha]
fr: Surface totale [ha]
it: Superficie totale [ha]

# gestein
source: Rock
fi: Gestein
fr: Roche
it: Rocce

# gesteinsgr
source: Rock type
fi: Gesteinsgruppe
fr: Groupe de roche
it: Tipo di rocce

# Gesundheit une Sicherheit
source: Human health and safety
fi: Segirezza e sanadad
fr: Santé et sécurité des personnes
it: Salute umana e sicurezza

# getFeatureError
source: getFeatureFromEvent called on layer with no renderer. This usually means you destroyed a layer, but not some handler which is associated with it.
fi: getFeatureFromEvent è vegnì clamà si d'in "layer" senza "renderer". Quai signifitgescha normalmain ch'in "layer" è vegnì allontanà, dentant betg ils "handlers" che renvieschan ad el.
fr: getFeatureFromEvent a été appelé sur un calque sans renderer. Cela signifie généralement que vous avez détruit cette couche, mais que vous avez conservé un handler qui lui était associé.
it: getFeatureFromEvent chiamata su di un livello senza renderizzatore. Ciò significa che il livello è stato cancellato, ma non gli handler ad esso associati.

# getLayerWarning
source: The ${layerType} Layer was unable to load correctly.<br><br>To get rid of this message, select a new BaseLayer in the layer switcher in the upper-right corner.<br><br>Most likely, this is because the ${layerLib} library script was not correctly included.<br><br>Developers: For help getting this working correctly, <a href='http://trac.openlayers.org/wiki/${layerLib}' target='_blank'>click here</a>
fi: Il "layer" da ${layerType} n'ha betg pudì vegnir chargià correctamain.<br><br>Per betg pli survegnir quest messadi, tscherni in auter "layer" da basa or dal selectur da "layers" en il chantun survart a dretga.<br><br>Pli probabel datti quest sbagl perquai ch'il script da la biblioteca da '${layerLib}' n'è betg vegnì integrà.<br><br>Sviluppaders: Giai tar <a href='http://trac.openlayers.org/wiki/Google' target='_blank'>das Wiki</a> per integrar correctamain "layers".
fr: La couche ${layerType} n'est pas en mesure de se charger correctement.<br><br>Pour supprimer ce message, choisissez une nouvelle BaseLayer dans le sélecteur de couche en haut à droite.<br><br>Cela est possiblement causé par la non-inclusion de la librairie ${layerLib}.<br><br>Développeurs : pour savoir comment corriger ceci, <a href='http://trac.openlayers.org/wiki/${layerLib}' target='_blank'>cliquez ici</a>
it: Il livello ${layerType} non è stato caricato correttamente.<br><br>Per evitare questo messaggio, seleziona un nuovo BaseLayer nel selettore di livelli nell'angolo in alto a destra.<br><br>Più precisamente, ciò accade perchè la libreria ${layerLib} non è stata inclusa nella pagina.<br><br>Sviluppatori: Per aiuto su come farlo funzionare correttamente, <a href='http://trac.openlayers.org/wiki/${layerLib}' target='_blank'>clicca qui</a>

# gewaesser
source: Waterbody name
fi: Name of the surface waters
fr: Nom du cours d’eau
it: Nome del corso d’acqua

# gewaessername
source: Waterbody name
fi: Gewässername
fr: Nom du plan d’eau
it: Nom du plan d’eau

# gewaesserschutz_gewaesser
source: Water course
fi: Gewässerlauf
fr: Cours d'eau
it: Corso d'acqua

# gewaesserschutz_klasse
source: Ecological state
fi: Ökologischer Zustand
fr: Etat écologique
it: Stato ecologico

# Gewässernetz
source: Hydrography
fi: Rait da las auas
fr: Hydrographie
it: Idrografia

# gewiss
source: Water
fi: Wasser
fr: Eau
it: Eau

# gewissnr
source: GEWISS number
fi: GEWISS-Nummer
fr: Numéro GEWISS
it: Numéro GEWISS

# gin_nummer
source: Zugeordnete GIN-Nummer
fr: Numéro GIN attribué
it: Numéro GIN attribué

# Gipfel
source: Peak
fi: Piz
fr: Sommet
it: Cima

# gisgeol_auskunft
source: Informations
fi: Auskunft
it: Informazioni

# gisgeol_auskunft_info
source: To obtain data, please contact the appropriate canton or the author directly.
fi: Für den Datenbezug wenden Sie sich bitte an den zuständigen Kanton oder direkt an den Autor.
fr: Pour obtenir les données, veuillez s’il vous plaît vous adresser au canton compétent ou directement à l’auteur.
it: Per l'accesso ai dati, vogliate rivolgervi al Cantone competente o direttamente all'autore

source: Gletscher
fr: Glacier
it: Glacier

# gmde
source: BFS-City nummer (State 2006)
fi: BFS-Gemeindenummer (Stand 2006)
fr: Numéro de commune OFS (état 2006)
it: Numéro de commune OFS (état 2006)

source: gold
fi: aur
fr: or
it: Oro

# google_plus_tooltip
source: Share this map on Google Plus
fr: Partager cette carte sur Google Plus
it: Condivida questa carta su Google Plus

# googleWarning
source: The Google Layer was unable to load correctly.<br><br>To get rid of this message, select a new BaseLayer in the layer switcher in the upper-right corner.<br><br>Most likely, this is because the Google Maps library script was either not included, or does not contain the correct API key for your site.<br><br>Developers: For help getting this working correctly, <a href='http://trac.openlayers.org/wiki/Google' target='_blank'>click here</a>
fi: Il "layer" da ${layerType} n'ha betg pudì vegnir chargià correctamain.<br><br>Per betg pli survegnir quest messadi, tscherni in auter "layer" da basa or dal selectur da "layers" en il chantun survart a dretga.<br><br>Pli probabel datti quest sbagl perquai ch'il script da la biblioteca da '${layerLib}' n'è betg vegnì integrà.<br><br>Sviluppaders: Giai tar <a href='http://trac.openlayers.org/wiki/Google' target='_blank'>das Wiki</a> per integrar correctamain "layers".
fr: La couche Google n'a pas été en mesure de se charger correctement.<br><br>Pour supprimer ce message, choisissez une nouvelle BaseLayer dans le sélecteur de couche en haut à droite.<br><br>Cela est possiblement causé par la non-inclusion de la librairie Google Maps, ou alors parce que la clé de l'API ne correspond pas à votre site.<br><br>Développeurs : pour savoir comment corriger ceci, <a href='http://trac.openlayers.org/wiki/Google' target='_blank'>cliquez ici</a>
it: Il livello Google non è stato caricato correttamente.<br><br>Per evitare questo messaggio, seleziona un nuovo BaseLayer nel selettore di livelli nell'angolo in alto a destra.<br><br>Più precisamente, ciò accade perchè la libreria Google Maps non è stata inclusa nella pagina, oppure non contiene la corretta API key per il tuo sito.<br><br>Sviluppatori: Per aiuto su come farlo funzionare correttamente, <a href='http://trac.openlayers.org/wiki/Google' target='_blank'>clicca qui</a>

source: GPS track
fi: Ruta GPS
fr: Trace GPS
it: Traccia GPS

# grat25
source: National map
fi: Kartenblatt
fr: Carte nationale
it: Carta nazionale

source: Graticule
fi: Reticul
it: Reticolo

source: gray
fi: grisch
fr: gris
it: Grigio

# Grays Nationales Maps
source: Swiss national maps (grey)
fi: Schweizerisches Kartenwerk (grau)
fr: Cartes nationales (grise)
it: Carte nationali svizzere (grigio)

source: green
fi: verd
fr: vert
it: Verde

# grundadresse
source: Address
fi: Adressa
fr: Adresse
it: Indirizzo

# grundfuehrung
source: Status of land registry
fi: Stadi dal register funsil
fr: Etat du registre foncier
it: Stato del registro fondiario

# grundgemeinde
source: Name of Municipality
fi: Vischnanca
fr: Nom de la commune
it: Nome del Comune

# grundkreis
source: Land registry district
fi: Responsabel per il register funsil
fr: Arrondissement du registre foncier
it: Circondario del registro fondiario

source: Grundlage
fr: Base de décision
it: Base de décision

# grundtel
source: Phone
fi: Telefon
fr: N° de téléphone
it: Téléphone

# grundurl
source: E-Mail / Web
fi: E-mail / internet
fr: Courriel / Internet
it: E-mail / Internet

# Gueltiger Massstabsbereich
source: Valid scale range
fi: Sectur da scala valaivel
fr: Plage de validité des données
it: Selezione della scala dei valori

source: Handedness
fi: sanestrer/dretger
fr: Impartialité
it: Manualità

# Hauptgipfel
source: Main peak
fi: Piz principal
fr: Sommet Principal
it: Cima principale

# help_
source: http://www.geo.admin.ch/internet/geoportal/en/commons/help/viewer_help.html
fi: http://www.geo.admin.ch/internet/geoportal/rm/commons/help/viewer_help.html
fr: http://www.geo.admin.ch/internet/geoportal/fr/commons/help/viewer_help.html
it: http://www.geo.admin.ch/internet/geoportal/it/commons/help/viewer_help.html

source: Help
fi: Agid
fr: Aide
it: Aiuto

# help_label
source: Help
fi: Agid
fr: Aide
it: Aiuto

# help title
source: Help
fi: Agid
fr: Aide
it: Aiuto

# help url
source: http://www.geo.admin.ch/internet/geoportal/en/commons/help/viewer_help.html
fi: http://www.geo.admin.ch/internet/geoportal/rm/commons/help/viewer_help.html
fr: http://www.geo.admin.ch/internet/geoportal/fr/commons/help/viewer_help.html
it: http://www.geo.admin.ch/internet/geoportal/it/commons/help/viewer_help.html

source: Hersteller
fr: Fabricant
it: Fabricant

# hide column
source: Close Topics
fi: Zuppentar ils temas
fr: Faire disparaître le gestionnaire de couches
it: Chiudere la barra dei temi

source: Hide layer options
fi: Zuppentar las opziuns da la stresa
fr: Masquer les options de la couche
it: Chiudere le opzioni dei piani

# hier
source: Here
fi: Qua
fr: Ici
it: Qui

# hoehe_see
source: Höhe über Meer des Seespiegels [m]
fr: Altitude du plan d'eau [m]
it: Altitude du plan d'eau [m]

# hoehe_ueber_meer
source: Höhe über Meer [m]
fr: Altitude au-dessus du niveau de la mer [m]
it: Altitude au-dessus du niveau de la mer [m]

# Hoehle
source: Höhle
fr: Grotte
it: Grotte

# Höhe
source: Elevation
fi: Autezza
fr: Altitude
it: Elevazione

# holznuztung
source: Nutzung [m3/ha/J]
fr: Exploitations [m3/ha/an]
it: Exploitations [m3/ha/an]

# holz_region
source: Region
fr: Région
it: Regione

# holzvorrat
source: Vorrat [m3/ha]
fr: Volume [m3/ha]
it: Volume [m3/ha]

# holzzuwachs
source: Zuwachs [m3/ha/J]
fr: Accroissement [m3/ha/an]
it: Accroissement [m3/ha/an]

# homescreen_content
source: We recommand to use this function in order to place this application on your homescreen.
fr: Nous vous recommandons d'utiliser cette fonction pour placer cette application directement sur l'écran d'accueil.
it: Consigliamo di usare questa funziona per ottenere l'applicazione direttamente sulla schermata iniziale.

# homescreen_title
source: Homescreen
fr: Ecran d'accueil
it: homescreen_title

# home title
source: Homepage
fi: Pagina iniziala
fr: Accueil
it: Pagina iniziale

# home url
source: http://map.geo.admin.ch/?lang=en
fi: http://map.geo.admin.ch/?lang=rm
fr: http://map.geo.admin.ch/?lang=fr
it: http://map.geo.admin.ch/?lang=it

source: Hydro-electric
fi: Hydro-elektrische
fr: Hydro-électrique
it: Hydro-électrique

source: Hydrografische Herkunft
fr: Origine hydrographique
it: Origine hydrographique

# hydromessstationen_graph
source: 3 days Water level/Discharge
fi: 3 di Livel da l'aura/Deflussiun
fr: 3 jours Niveau d'eau/Débit
it: 3 giorno Livelli d'acqua/Portata

# <i>Abwasserreinigungsareal</i>
source: Wastewater treatment plant
fi: Serenera
fr: Station d'épuration des eaux usées
it: Depuratore

# <i>Alpiner Gipfel</i>
source: Alpin peak
fi: Piz alpin
fr: Sommet alpin
it: Cima alpina

# <i>Ausfahrt</i>
source: Exit
fi: Sortida
fr: Sortie
it: Uscita

# <i>Aussichtspunkt</i>
source: Viewpoint
fi: Punct panoramic
fr: Point de vue
it: Punto panoramico

# <i>Autofaehre</i>
source: Car ferry
fi: Navetta per autos
fr: Bac pour véhicule
it: Traghetto

# <i>Bildstock</i>
source: Oratory
fi: Sontget
fr: Oratoire
it: Oratorio

# <i>Bobbahn</i>
source: Bob run
fi: Bobera
fr: Piste de bob
it: Pista da bob

# <i>Bruecke gedeckt</i>
source: Road
fi: Strada
fr: Route
it: Strada

# <i>Brunnen</i>
source: Fountain
fi: Funtauna
fr: Fontaine
it: Fontana

# <i>Campingplatzareal</i>
source: Campground
fi: Plazza da campar
fr: Terrain de camping
it: Campeggio

# id_arealstatistik_09
source: ID area statistic 2004/09
fi: Grundkategorie Arealstatistik 2004/09
fr: Catégorie de base de la statistique de la superficie 2004/09
it: Catégorie de base de la statistique de la superficie 2004/09

# id_arealstatistik_85
source: ID area statistic 1979/85
fi: Grundkategorie Arealstatistik 1979/85
fr: Catégorie de base de la statistique de la superficie 1979/85
it: Catégorie de base de la statistique de la superficie 1979/85

# id_arealstatistik_97
source: ID area statistic 1992/97
fi: Grundkategorie Arealstatistik 1992/97
fr: Catégorie de base de la statistique de la superficie 1992/97
it: Catégorie de base de la statistique de la superficie 1992/97

# id_arealstatistik_lc_09
source: Kategorie Bodenbedeckung 2004/09
fr: Catégorie de la couverture du sol 2004/09
it: Catégorie de la couverture du sol 2004/09

# id_arealstatistik_lc_85
source: Kategorie Bodenbedeckung 1979/85
fr: Catégorie de la couverture du sol 1979/85
it: Catégorie de la couverture du sol 1979/85

# id_arealstatistik_lc_97
source: Kategorie Bodenbedeckung 1992/97
fr: Catégorie de la couverture du sol 1992/97
it: Catégorie de la couverture du sol 1992/97

# id_arealstatistik_lu_09
source: Kategorie Bodennutzung 2004/09
fr: Catégorie de l’utilisation du sol 2004/09
it: Catégorie de l’utilisation du sol 2004/09

# id_arealstatistik_lu_85
source: Kategorie Bodennutzung 1979/85
fr: Catégorie de l’utilisation du sol 1979/85
it: Catégorie de l’utilisation du sol 1979/85

# id_arealstatistik_lu_97
source: Kategorie Bodennutzung 1992/97
fr: Catégorie de l’utilisation du sol 1992/97
it: Catégorie de l’utilisation du sol 1992/97

# <i>Denkmal</i>
source: Monument
fr: Mémorial
it: Memoriale

source: Identificator
fi: Identifikator
fr: Identifiant
it: Identifiant

# <i>Deponieareal</i>
source: Waste disposal
fi: Deponia
fr: Décharge
it: Discarica

# id_objekt
source: Object
fr: Objet
it: Oggetto

# <i>Ein- und Ausfahrt</i>
source: Entrance and exit
fi: Entrada e sortida
fr: Entrée et sortie
it: Entrata e uscita

# <i>Erratischer Block</i>
source: Erratic block
fi: Bloc erratic
fr: Bloc erratique
it: Blocco erratico

# <i>Felsblock</i>
source: Cliff-block
fi: Crappun
fr: Bloc de rocher
it: Masso di roccia

# <i>Felskopf</i>
source: Rocky head
fi: Grugn
fr: Tête de rocher
it: Sperone di roccia

# <i>Fliessgewaesser</i>
source: Water course
fi: Currents
fr: Cours d’eau
it: Corso d'acqua

# <i>Flugfeldareal</i>
source: Airfield
fi: Champ d'aviaziun
fr: Champ d'aviation
it: Campi d'aviazione

# <i>Flughafenareal</i>
source: Airport
fi: Eroport
fr: Aéroport
it: Aereoporto

# <i>Flugplatzareal</i>
source: Aerodrom
fi: Plazza aviatica
fr: Aérodrome
it: Aerodromo

# <i>Flurname swisstopo</i>
source: Named location swisstopo
fi: Num da cultira swisstopo
fr: Lieu-dit swisstopo
it: Nomi di zone
