Repository: geoadmin/mf-chsdi3
Catalog: chsdi/locale/*/LC_MESSAGES/chsdi.po
Languages: fi, fr, it

# ch.bafu.bundesinventare-trockenwiesen_trockenweiden.shape_area
source: Area [ha]
fi: Fläche [ha]
fr: Surface [ha]
it: Superficie [ha]

# ch.bafu.bundesinventare-trockenwiesen_trockenweiden.teilobjnummer
source: Subarea-No.
fi: Teilobjekt-Nr.
fr: Partie-No.
it: Sottozona-No.

# ch.bafu.bundesinventare-vogelreservate
source: Water & migrant bird reserves
fi: Reservats d'utschels: aua, migrants
fr: Réserves d'oiseaux d'eau
it: Riserve di uccelli acquatici

# ch.bafu.bundesinventare-vogelreservate.name
source: Name
fi: Objektname
fr: Nom
it: Nome

# ch.bafu.bundesinventare-vogelreservate.obj_gisflaeche
source: Total area [ha]
fi: Gesamtfläche [ha]
fr: Surface totale [ha]
it: Superficie totale [ha]

# ch.bafu.bundesinventare-vogelreservate.refobjblatt
source: Objectsheet
fi: Objektblatt
fr: Description d’objet
it: Descrizione dell'oggetto

# ch.bafu.bundesinventare-vogelreservate.schutzebene
source: Level of protection
fi: Schutzebene
fr: Niveau de protection
it: Livello di protezione

# ch.bafu.bundesinventare-vogelreservate.schutzkategorie
source: Protection category
fi: Schutzkategorie
fr: Catégorie de Protection
it: Categoria di Protezione

# ch.bafu.bundesinventare-vogelreservate.shape_area
source: Area [m2]
fi: Fläche [qm]
fr: Surface [m2]
it: Superficie [m2]

# ch.bafu.bundesinventare-vogelreservate.teilgebiet
source: Subarea
fi: Teilgebiet
fr: Partie
it: Sottozona

# ch.bafu.eua
source: FOEN / EEA
fi: BAFU / EUA
fr: OFEV / AEE
it: UFAM / AEA

# ch.bafu.fauna-steinbockkolonien
source: Ibex colonies
fi: Colonias da capricorns
fr: Colonies de bouquetins
it: Colonie di stambecchi

# ch.bafu.fauna-vernetzungsachsen_national
source: Wildlife network system
fi: Sistem colliaziun animals selvadis
fr: Système de mise en réseau faune
it: Sistema di collegamento fauna

# ch.bafu.fauna-wildtierkorridor_national
source: Interregional wildlife corridor
fi: Corridors selvaschina surregiunal
fr: Corridors faunistiques suprarégional
it: Corridoi faunistici sovraregionale

# ch.bafu.fauna-wildtierkorridor_national.name
source: Name
fr: Nom
it: Nome

# ch.bafu.fauna-wildtierkorridor_national.objnummer
source: ObjectNo.
fi: ObjektNr.
fr: ObjetNr.
it: OgettoNo.

# ch.bafu.fauna-wildtierkorridor_national.zustand
source: State
fi: Zustand
fr: État
it: Stato

# ch.bafu.fauna-wildtierkorridor_national.zustand_de
source: State
fi: Zustand
fr: État
it: Stato

# ch.bafu.fauna-wildtierkorridor_national.zustand_fr
source: State
fi: Zustand
fr: État
it: Stato

# ch.bafu.fauna-wildtierkorridor_national.zustand_it
source: State
fi: Zustand
fr: État
it: Stato

# ch.bafu.feststoffe-geschiebemessnetz
source: Total bedload database (CH)
fi: SOLID Confederaziun, gera
fr: SOLID fédéral, alluvions fluv.
it: SOLID federale, solido di fondo

# ch.bafu.feststoffe-geschiebemessnetz.amt
source: Amt
fr: Office
it: Office

# ch.bafu.feststoffe-geschiebemessnetz.fluss
source: Flussname
fr: Nom du cours d'eau
it: Nom du cours d'eau

# ch.bafu.feststoffe-geschiebemessnetz.fn
source: Einzugsgebietsgrösse in km2
fr: Surface du bassin versant en km2
it: Surface du bassin versant en km2

# ch.bafu.feststoffe-geschiebemessnetz.form
source: Formfaktor L²/F
fr: Facteur de forme L²/F
it: Facteur de forme L²/F

# ch.bafu.feststoffe-geschiebemessnetz.geologie
source: Geologie
fr: Géologie
it: Géologie

# ch.bafu.feststoffe-geschiebemessnetz.gsch_n
source: Identifikation des Geschiebesammlers
fr: Identificatif du dépotoire
it: Identificatif du dépotoire

# ch.bafu.feststoffe-geschiebemessnetz.hmax
source: Höchster Punkt im Einzugsgebiet (m)
fr: Hauteur maximale du bassin versant (m)
it: Hauteur maximale du bassin versant (m)

# ch.bafu.feststoffe-geschiebemessnetz.hmed
source: Mittlere Höhe des Einzugsgebietes (m)
fr: Hauteur moyenne du bassin versant (m)
it: Hauteur moyenne du bassin versant (m)

# ch.bafu.feststoffe-geschiebemessnetz.hmin
source: Tiefster Punkt im Einzugsgebiet (m)
fr: Hauteur minimale du bassin versant (m)
it: Hauteur minimale du bassin versant (m)

# ch.bafu.feststoffe-geschiebemessnetz.institut
source: Institut
fr: Institution
it: Institution

# ch.bafu.feststoffe-geschiebemessnetz.lage
source: Geographische Lage
fr: Zone géographique
it: Zone géographique

# ch.bafu.feststoffe-geschiebemessnetz.lk
source: Nummer des Landeskartenblattes
fr: Numéro de la carte topographique nationale
it: Numéro de la carte topographique nationale

# ch.bafu.feststoffe-geschiebemessnetz.platz
source: Ablagerungsplatz
fr: Place de dépôt
it: Place de dépôt

# ch.bafu.feststoffe-geschiebemessnetz.station
source: Name der Messstation
fr: Nom de la station de mesure
it: Nom de la station de mesure

# ch.bafu.fischerei-aeschen_kernzonen
source: Graylings: core areas
fi: Litschalas: zonas centralas
fr: Ombre: zones principales
it: Temoli: zone centrali

# ch.bafu.fischerei-aeschen_laichplaetze
source: Graylings: spawning grounds
fi: Litschalas: plazzas da fregar
fr: Ombre: frayères
it: Temoli: siti di riproduzione

# ch.bafu.fischerei-aeschen_larvenhabitate
source: Graylings: larva habitats
fi: Litschalas: habitats da larvas
fr: Ombre: habitats larvaires
it: Temoli: habitat delle larve

# ch.bafu.fischerei-aeschen_verbreitungsgebiet
source: Grayling: distribution area
fi: Litschalas: territori da derasaziun
fr: Ombre: Carte de distribution
it: Temoli: aree di diffusione

# ch.bafu.fischerei-krebspest
source: Crayfish plague
fi: Pesta da giombers
fr: Peste de l'écrevisse
it: Peste del gambero

# ch.bafu.fischerei-nasenlaichplaetze
source: Nase spawning grounds
fi: Plazzas da fregar per nas
fr: Nase: sites de frai
it: Naso: siti di riproduzione

# ch.bafu.fischerei-proliferative_nierenkrankheit
source: PKD (proliferative kidney disease)
fi: MRP (malsogna renala proliferativa)
fr: MRP (Maladie rénale proliférative)
it: MRP (malattia renale proliferativa)

# ch.bafu.flora-schwingrasen
source: Quaking bogs
fi: Pastgets flottants
fr: Gazons flottants
it: Prati galleggianti

# ch.bafu.flora-verbreitungskarten
source: Raster distribution maps
fi: Raster da las chartas da derasaziun
fr: Grille des cartes de distribution
it: Raster cartine di diffusione

# ch.bafu.flora-weltensutter_atlas
source: Welten&Sutter atlas
fi: Atlas Welten&Sutter
fr: Atlas Welten&Sutter
it: Atlante Welten&Sutter

# ch.bafu.flussordnungszahlen-strahler
source: Stream order
fi: Numeraziun dals flums
fr: Ordre des cours d’eau
it: Numerazione dei segmenti fluviali

# ch_bafu_gee-kla.abwasseranteil_q347
source: Prozentanteil Abwasser im Vorfluter bei Niedrigwasser
fr: Pourcentage d´eaux usées dans le cours d´eau récepteur en période d´étiage
it: Pourcentage d´eaux usées dans le cours d´eau récepteur en période d´étiage

# ch_bafu_gee-kla.andere_stoffe
source: And. Stoffe
fr: Autr. substances
it: Autr. substances

# ch_bafu_gee-kla.anzahl_nat_einwohner
source: Anzahl angeschlossene Einwohner
fr: Nombre d´habitants raccordés
it: Nombre d´habitants raccordés

# ch_bafu_gee-kla.ausbaugroesse_egw
source: Ausbaugrösse (EGW)
fr: Équivalent habitant (60g DBO5)
it: Équivalent habitant (60g DBO5)

# ch_bafu_gee-kla.bsb5absolut
source: BSB5-Abfl-konz. (mg/l)
fr: DBO5 Concentr. sortie (mg/l)
it: DBO5 Concentr. sortie (mg/l)

# ch_bafu_gee-kla.bsb5anteil
source: BSB5-Elimin. (%)
fr: DBO5 élimin. (%)
it: DBO5 élimin. (%)

# ch_bafu_gee-kla.csbabsolut
source: CSB-Abfl.-konz.
fr: DCO Concentr. sortie
it: DCO Concentr. sortie

# ch_bafu_gee-kla.csbanteil
source: CSB-Elimin.
fr: DCO élimin.
it: DCO élimin.

# ch_bafu_gee-kla.docabsolut
source: DOC-Abfl.-konz.
fr: DOC Concentr. sortie
it: DOC Concentr. sortie

# ch_bafu_gee-kla.docanteil
source: DOC-Elimin.
fr: DOC élimin.
it: DOC élimin.

# ch_bafu_gee-kla.frischschlamm_tag
source: Frischschlamm (kg/d)
fr: Boues fraiches (kg/d)
it: Boues fraiches (kg/d)

# ch_bafu_gee-kla.gesamtpabsolut
source: P-Abfl.-konz.
fr: P Concentr. sortie
it: P Concentr. sortie

# ch_bafu_gee-kla.gesamtpanteil
source: P-Elimin.
fr: P élimin.
it: P élimin.

# ch_bafu_gee-kla.gesamt_ungel_stoffe_absolut
source: ungelöste Stoffe (mg/l)
fr: Matières insolubles (mg/l)
it: Matières insolubles (mg/l)

# ch_bafu_gee-kla.gewiss_nr
source: GEWISS-Nr
fr: No GEWISS
it: No GEWISS

# ch_bafu_gee-kla.gwlnr
source: Gewässerlaufnummer des Vorfluters
fr: Numéro de cours d´eau récepteur
it: Numéro de cours d´eau récepteur

# ch_bafu_gee-kla.hoehe
source: Höhe
fr: Alt.
it: Alt.

# ch_bafu_gee-kla.jahr_nat_einwohner
source: Erhebungsjahr der angeschlossenen Einwohner
fr: Année du relevé du nombre d´habitants raccordés
it: Année du relevé du nombre d´habitants raccordés

# ch_bafu_gee-kla.kanton
source: Kanton
fr: Canton
it: Canton

# ch_bafu_gee-kla.nabsolut
source: N-Abfl.-konz
fr: N Concentr. sortie
it: N Concentr. sortie

# ch_bafu_gee-kla.n_abwassertemperatur
source: N-Abw.-Temp.
fr: N temp. eaux
it: N temp. eaux

# ch_bafu_gee-kla.name
source: ARA-Name
fr: Nom STEP
it: Nom STEP

# ch_bafu_gee-kla.name_vorfluter
source: Vorflutername
fr: Nom milieu récepteur
it: Nom milieu récepteur

# ch_bafu_gee-kla.nanteil
source: N-Elimin.
fr: N élimin.
it: N élimin.

# ch_bafu_gee-kla.nh4_nabsolut
source: NH4-N-Abfl.-konz.
fr: NH4-N Concentr. sortie
it: NH4-N Concentr. sortie

# ch_bafu_gee-kla.nh4_nanteil
source: NH4-N-Elimin.
fr: NH4-N élimin.
it: NH4-N élimin.

# ch_bafu_gee-kla.nh4_n_ganzjaehrig
source: NH4-N ganzjährig
fr: NH4-N toute l´année
it: NH4-N toute l´année

# ch_bafu_gee-kla.nummer
source: ARA-Nr
fr: No STEP
it: No STEP

# ch_bafu_gee-kla.ort
source: Ort
fr: Lieu
it: Lieu

# ch_bafu_gee-kla.plz
source: PLZ
fr: NPA
it: NPA

# ch_bafu_gee-kla.reinigungstyp
source: Reinigungstyp
fr: Type traitement
it: Type traitement

# ch_bafu_gee-kla.rohabwasser_tag
source: BSB5 Rohabw. (kg/d)
fr: DBO5 eaux brutes (kg/d)
it: DBO5 eaux brutes (kg/d)

# ch_bafu_gee-kla.stabilisierter_schlamm_tag
source: stabil. Schlamm (kg/d)
fr: Boues stabil. (kg/d)
it: Boues stabil. (kg/d)

# ch_bafu_gee-kla.tel_nr
source: Tel-Nr
fr: No tél
it: No tél

# ch_bafu_gee-kla.vorfluterbez
source: Vorflutertyp
fr: Type milieu récepteur
it: Type milieu récepteur

# ch_bafu_gee-kla.vsa_kategorie
source: Reinigungstyp (VSA-Kategorie)
fr: Type de traitement (catégorie VSA)
it: Type de traitement (catégorie VSA)

# ch.bafu.gefaehrdungskarte-oberflaechenabfluss
source: Overland flow map
fi: Charta periclit. defl. auas surf.
fr: Carte de l'aléa ruissellement
it: Carta del ruscellamento superficiale

# ch.bafu.gefahren-aktuelle_erdbeben
source: Recent earthquakes
fi: Terratrembels istorics
fr: Tremblements de terre récents
it: Terremoti recenti

# ch.bafu.gefahren-basiskarte
source: GIN base map
fi: Charta da basa GIN
fr: Carte de base pour GIN
it: Carta di base GIN

# ch.bafu.gefahren-baugrundklassen
source: Seismic subsoil classes
fi: Classas da sulom seismicas
fr: Classes de sols de fondation
it: Classe dei terreni di fondazione

# ch.bafu.gefahren-gefaehrdungszonen
source: Seismic zones
fi: Zonas da terratrembels
fr: Zones sismiques
it: Zone sismiche

# ch.bafu.gefahren-historische_erdbeben
source: Historical earthquakes
fi: Terratrembels istorics
fr: Séismes historiques
it: Terremoti storici

# ch.bafu.gefahren-mikrozonierung
source: Micro-zoning
fi: Mikrozonierungen
fr: Microzonages sismiques
it: Microzonazione

# ch.bafu.gefahren-spektral
source: Spectral micro-zoning
fi: Microzonaziun spectrala
fr: Microzonage spectral
it: Microzonazione spettrale

# ch.bafu.gewaesserschutz-badewasserqualitaet
source: Bathing water quality
fi: Qualitad da l'aua dals bogns
fr: Eaux de baignade (qualité)
it: Acque balneabili (qualità)

# ch.bafu.gewaesserschutz-badewasserqualitaet.aeussereraspekt
source: Äusserer Aspekt
fr: Aspect général
it: Aspect général

# ch.bafu.gewaesserschutz-badewasserqualitaet.anzahlmessungen
source: Messungen (pro Saison)
fr: Prélèvements (par saison)
it: Prélèvements (par saison)

# ch.bafu.gewaesserschutz-badewasserqualitaet.bwatercat
source: Badeplatz-Kategorie
fr: Catégorie du site de baignade
it: Catégorie du site de baignade

# ch.bafu.gewaesserschutz-badewasserqualitaet.bwatercat_l
source: See
fr: Lac
it: Lac

# ch.bafu.gewaesserschutz-badewasserqualitaet.bwatercat_r
source: Fliessgewässer
fr: Cours d'eau
it: Cours d'eau

# ch.bafu.gewaesserschutz-badewasserqualitaet.bwid
source: Badeplatz ID
fr: ID du site de baignade
it: ID du site de baignade

# ch.bafu.gewaesserschutz-badewasserqualitaet.bwname
source: Badeplatz Name
fr: Nom du site de baignade
it: Nom du site de baignade

# ch.bafu.gewaesserschutz-badewasserqualitaet.ch1903x
source: Koordinaten X
fr: Coordonnée X
it: Coordonnée X

# ch.bafu.gewaesserschutz-badewasserqualitaet.ch1903y
source: Koordinaten Y
fr: Coordonnée Y
it: Coordonnée Y

# ch.bafu.gewaesserschutz-badewasserqualitaet.coord_ch
source: Koordinaten
fr: Coordonnées
it: Coordonnées

# ch.bafu.gewaesserschutz-badewasserqualitaet.eua_badeplatz
source: Daten werden an EUA geliefert
fr: Données livrées à l‘AEE
it: Données livrées à l‘AEE

# ch.bafu.gewaesserschutz-badewasserqualitaet.eua_badeplatz_ja
source: Ja
fr: Oui
it: Oui

# ch.bafu.gewaesserschutz-badewasserqualitaet.eua_badeplatz_nein
source: Nein
fr: Non
it: Non

# ch.bafu.gewaesserschutz-badewasserqualitaet.gemeinde
source: Gemeinde
fr: Commune
it: Commune

# ch.bafu.gewaesserschutz-badewasserqualitaet.groupid
source: Badeplatzgruppe
fr: Groupe de sites de baignade
it: Groupe de sites de baignade

# ch.bafu.gewaesserschutz-badewasserqualitaet.image
source: Foto
fr: Photo
it: Photo

# ch.bafu.gewaesserschutz-badewasserqualitaet.kanton
source: Kanton
fr: Canton
it: Canton

# ch.bafu.gewaesserschutz-badewasserqualitaet.latbw
source: Koordinaten Y (ETRS 89)
fr: Coordonnée Y (ETRS 89)
it: Coordonnée Y (ETRS 89)

# ch.bafu.gewaesserschutz-badewasserqualitaet.lonbw
source: Koordinaten X (ETRS 89)
fr: Coordonnée X (ETRS 89)
it: Coordonnée X (ETRS 89)

# ch.bafu.gewaesserschutz-badewasserqualitaet.noimage
source: Das Foto ist nich verfügbar
fr: La photo n'est pas disponible
it: La photo n'est pas disponible

# ch.bafu.gewaesserschutz-badewasserqualitaet.nwunitname
source: Gewässer
fr: Cours ou plan d'eau
it: Cours ou plan d'eau

# ch.bafu.gewaesserschutz-badewasserqualitaet.qualitaet_ch
source: Qualität (CH-Einstufung)
fr: Qualité (classement suisse)
it: Qualité (classement suisse)

# ch.bafu.gewaesserschutz-badewasserqualitaet.qualitaet_eua
source: Qualität (EUA–Einstufung)
fr: Qualité (classement de l‘ AEE)
it: Qualité (classement de l‘ AEE)

# ch.bafu.gewaesserschutz-badewasserqualitaet.qualitaetklasse
source: Qualität (Klassierung nach EUA)
fr: Qualité (Classement selon l'AEE)
it: Qualité (Classement selon l'AEE)

# ch.bafu.gewaesserschutz-badewasserqualitaet.rbdname
source: Flussgebietseinheit (WRRL)
fr: District hydrographique (DCE)
it: District hydrographique (DCE)

# ch.bafu.gewaesserschutz-badewasserqualitaet.rbdsuname
source: Flussgebiet
fr: Bassin fluvial
it: Bassin fluvial

# ch.bafu.gewaesserschutz-badewasserqualitaet.url
source: Kantonale Fachstelle
fr: Service cantonal
it: Service cantonal

# ch.bafu.gewaesserschutz-badewasserqualitaet.urllien
source: Link
fr: Lien
it: Lien

# ch.bafu.gewaesserschutz-badewasserqualitaet.verunreinigung_tage
source: Tage mit kurzzeitiger Verunreinigung
fr: Nombre de jours avec une pollution à court terme
it: Nombre de jours avec une pollution à court terme

# ch.bafu.gewaesserschutz-badewasserqualitaet.yearbw
source: Jahr
fr: Année
it: Année

# ch.bafu.gewaesserschutzbereiche
source: Water protection regions
fi: Secturs da protecziun da las auas
fr: Secteurs de protection des eaux
it: Settori di protezione delle acque

# ch.bafu.gewaesserschutz-biologischer_zustand_diatomeen
source: Diatoms
fr: Diatomées
it: Diatomee

# ch.bafu.gewaesserschutz-biologischer_zustand_fische
source: Fish
fi: Peschs
fr: Poissons
it: Pesci

# ch.bafu.gewaesserschutz-biologischer_zustand_makrophyten
source: Macrophytes
fi: Plantas da l'aua (macrofits)
it: Macrofite

# ch.bafu.gewaesserschutz-biologischer_zustand_makrozoobenthos
source: Macrozoobenthos
fi: Macrozoobentos
it: Macrobenthos

# ch.bafu.gewaesserschutz-chemischer_zustand_ammonium
source: Ammonium
it: Ammonio

# ch.bafu.gewaesserschutz-chemischer_zustand_doc
source: Dissolved Organic Carbon (DOC)
fi: Carbon organic dissolvì (DOC)
fr: Carbone organique dissous (COD)
it: Carbonio organico disciolto (DOC)

# ch.bafu.gewaesserschutz-chemischer_zustand_nitrat
source: Nitrate
fi: Nitrat
fr: Nitrates
it: Nitrato

# ch.bafu.gewaesserschutz-chemischer_zustand_nitrit
source: Nitrite
fi: Nitrit
fr: Nitrites
it: Nitrito

# ch.bafu.gewaesserschutz-chemischer_zustand_phosphat
source: Phosphate
fi: Fosfat
fr: Phosphates
it: Fosfato

# ch.bafu.gewaesserschutz-chemischer_zustand_phosphor_gesamt
source: Total Phosphorus
fi: Total da fosfor
fr: Phosphore total
it: Fosforo totale

# ch.bafu.gewaesserschutz-diffuse_eintraege_phosphor
source: Diffuse phosphorus inputs
fi: Immissiuns diffusas da fosfor
fr: Apports diffus de phosphore
it: Immissioni diffuse di fosforo

# ch.bafu.gewaesserschutz-diffuse_eintraege_phosphor.phosphor
source: Phosphorus, total loss [ka / ha * a]
fi: Phosphor, aufsummierte Verluste [kg / ha * a]
fr: Phosphore, pertes accumulées [kg / ha * a]
it: Fosforo, perdite cumulate [kg / ha * a]

# ch.bafu.gewaesserschutz-diffuse_eintraege_stickstoff
source: Diffuse nitrogen inputs
fi: Immissiuns diffusas da nitrogen
fr: Apports diffus d'azote
it: Immissioni diffuse di azoto

# ch.bafu.gewaesserschutz-diffuse_eintraege_stickstoff.stickstoff
source: Nitrogen, total loss [kg / ha * a]
fi: Stickstoff, aufsummierte Verluste [kg / ha * a]
fr: Azote, pertes cummulées [kg / ha * a]
it: Azoto, perdite cumulate [kg / ha * a]

# ch.bafu.gewaesserschutz-klaeranlagen_anteilq347
source: ARA - percentage waste water
fi: Sereneras – procentuala da Q347
fr: ARA - Eaux usées dans Q347
it: ARA - Acque di scarico in Q347

# ch.bafu.gewaesserschutz-klaeranlagen_anteilq347.abwasseranteil_q347
source: Prozentanteil Abwasser im Vorfluter bei Niedrigwasser
fr: Pourcentage d´eaux usées dans le cours d´eau récepteur en période d´étiage
it: Pourcentage d´eaux usées dans le cours d´eau récepteur en période d´étiage

# ch.bafu.gewaesserschutz-klaeranlagen_anteilq347.andere_stoffe
source: And. Stoffe
fr: Autr. substances
it: Autr. substances

# ch.bafu.gewaesserschutz-klaeranlagen_anteilq347.anzahl_nat_einwohner
source: Anzahl angeschlossene Einwohner
fr: Nombre d´habitants raccordés
it: Nombre d´habitants raccordés

# ch.bafu.gewaesserschutz-klaeranlagen_anteilq347.ausbaugroesse_egw
source: Ausbaugrösse (EGW)
fr: Équivalent habitant (60g DBO5)
it: Équivalent habitant (60g DBO5)

# ch.bafu.gewaesserschutz-klaeranlagen_anteilq347.bsb5absolut
source: BSB5-Abfl-konz. (mg/l)
fr: DBO5 Concentr. sortie (mg/l)
it: DBO5 Concentr. sortie (mg/l)

# ch.bafu.gewaesserschutz-klaeranlagen_anteilq347.bsb5anteil
source: BSB5-Elimin. (%)
fr: DBO5 élimin. (%)
it: DBO5 élimin. (%)

# ch.bafu.gewaesserschutz-klaeranlagen_anteilq347.csbabsolut
source: CSB-Abfl.-konz.
fr: DCO Concentr. sortie
it: DCO Concentr. sortie

# ch.bafu.gewaesserschutz-klaeranlagen_anteilq347.csbanteil
source: CSB-Elimin.
fr: DCO élimin.
it: DCO élimin.

# ch.bafu.gewaesserschutz-klaeranlagen_anteilq347.docabsolut
source: DOC-Abfl.-konz.
fr: DOC Concentr. sortie
it: DOC Concentr. sortie

# ch.bafu.gewaesserschutz-klaeranlagen_anteilq347.docanteil
source: DOC-Elimin.
fr: DOC élimin.
it: DOC élimin.

# ch.bafu.gewaesserschutz-klaeranlagen_anteilq347.frischschlamm_tag
source: Frischschlamm (kg/d)
fr: Boues fraiches (kg/d)
it: Boues fraiches (kg/d)

# ch.bafu.gewaesserschutz-klaeranlagen_anteilq347.gesamtpabsolut
source: P-Abfl.-konz.
fr: P Concentr. sortie
it: P Concentr. sortie

# ch.bafu.gewaesserschutz-klaeranlagen_anteilq347.gesamtpanteil
source: P-Elimin.
fr: P élimin.
it: P élimin.

# ch.bafu.gewaesserschutz-klaeranlagen_anteilq347.gesamt_ungel_stoffe_absolut
source: ungelöste Stoffe (mg/l)
fr: Matières insolubles (mg/l)
it: Matières insolubles (mg/l)

# ch.bafu.gewaesserschutz-klaeranlagen_anteilq347.gewiss_nr
source: GEWISS-Nr
fr: No GEWISS
it: No GEWISS

# ch.bafu.gewaesserschutz-klaeranlagen_anteilq347.gwlnr
source: Gewässerlaufnummer des Vorfluters
fr: Numéro de cours d´eau récepteur
it: Numéro de cours d´eau récepteur

# ch.bafu.gewaesserschutz-klaeranlagen_anteilq347.hoehe
source: Höhe
fr: Alt.
it: Alt.

# ch.bafu.gewaesserschutz-klaeranlagen_anteilq347.jahr_nat_einwohner
source: Erhebungsjahr der angeschlossenen Einwohner
fr: Année du relevé du nombre d´habitants raccordés
it: Année du relevé du nombre d´habitants raccordés

# ch.bafu.gewaesserschutz-klaeranlagen_anteilq347.kanton
source: Kanton
fr: Canton
it: Canton

# ch.bafu.gewaesserschutz-klaeranlagen_anteilq347.nabsolut
source: N-Abfl.-konz
fr: N Concentr. sortie
it: N Concentr. sortie

# ch.bafu.gewaesserschutz-klaeranlagen_anteilq347.n_abwassertemperatur
source: N-Abw.-Temp.
fr: N temp. eaux
it: N temp. eaux

# ch.bafu.gewaesserschutz-klaeranlagen_anteilq347.name
source: ARA-Name
fr: Nom STEP
it: Nom STEP

# ch.bafu.gewaesserschutz-klaeranlagen_anteilq347.name_vorfluter
source: Vorflutername
fr: Nom milieu récepteur
it: Nom milieu récepteur

# ch.bafu.gewaesserschutz-klaeranlagen_anteilq347.nanteil
source: N-Elimin.
fr: N élimin.
it: N élimin.

# ch.bafu.gewaesserschutz-klaeranlagen_anteilq347.nh4_nabsolut
source: NH4-N-Abfl.-konz.
fr: NH4-N Concentr. sortie
it: NH4-N Concentr. sortie

# ch.bafu.gewaesserschutz-klaeranlagen_anteilq347.nh4_nanteil
source: NH4-N-Elimin.
fr: NH4-N élimin.
it: NH4-N élimin.

# ch.bafu.gewaesserschutz-klaeranlagen_anteilq347.nh4_n_ganzjaehrig
source: NH4-N ganzjährig
fr: NH4-N toute l´année
it: NH4-N toute l´année

# ch.bafu.gewaesserschutz-klaeranlagen_anteilq347.nummer
source: ARA-Nr
fr: No STEP
it: No STEP

# ch.bafu.gewaesserschutz-klaeranlagen_anteilq347.ort
source: Ort
fr: Lieu
it: Lieu

# ch.bafu.gewaesserschutz-klaeranlagen_anteilq347.plz
source: PLZ
fr: NPA
it: NPA

# ch.bafu.gewaesserschutz-klaeranlagen_anteilq347.reinigungstyp
source: Reinigungstyp
fr: Type traitement
it: Type traitement

# ch.bafu.gewaesserschutz-klaeranlagen_anteilq347.rohabwasser_tag
source: BSB5 Rohabw. (kg/d)
fr: DBO5 eaux brutes (kg/d)
it: DBO5 eaux brutes (kg/d)

# ch.bafu.gewaesserschutz-klaeranlagen_anteilq347.stabilisierter_schlamm_tag
source: stabil. Schlamm (kg/d)
fr: Boues stabil. (kg/d)
it: Boues stabil. (kg/d)

# ch.bafu.gewaesserschutz-klaeranlagen_anteilq347.tel_nr
source: Tel-Nr
fr: No tél
it: No tél

# ch.bafu.gewaesserschutz-klaeranlagen_anteilq347.vorfluterbez
source: Vorflutertyp
fr: Type milieu récepteur
it: Type milieu récepteur

# ch.bafu.gewaesserschutz-klaeranlagen_anteilq347.vsa_kategorie
source: Reinigungstyp (VSA-Kategorie)
fr: Type de traitement (catégorie VSA)
it: Type de traitement (catégorie VSA)

# ch.bafu.gewaesserschutz-klaeranlagen_ausbaugroesse
source: ARA - capacity (PE)
fi: Sereneras – capacitad (valur abit.)
fr: ARA - Capacité (EH)
it: ARA - Capacità (EA)

# ch.bafu.gewaesserschutz-klaeranlagen_ausbaugroesse.abwasseranteil_q347
source: Prozentanteil Abwasser im Vorfluter bei Niedrigwasser
fr: Pourcentage d´eaux usées dans le cours d´eau récepteur en période d´étiage
it: Pourcentage d´eaux usées dans le cours d´eau récepteur en période d´étiage

# ch.bafu.gewaesserschutz-klaeranlagen_ausbaugroesse.andere_stoffe
source: And. Stoffe
fr: Autr. substances
it: Autr. substances

# ch.bafu.gewaesserschutz-klaeranlagen_ausbaugroesse.anzahl_nat_einwohner
source: Anzahl angeschlossene Einwohner
fr: Nombre d´habitants raccordés
it: Nombre d´habitants raccordés

# ch.bafu.gewaesserschutz-klaeranlagen_ausbaugroesse.ausbaugroesse_egw
source: Ausbaugrösse (EGW)
fr: Équivalent habitant (60g DBO5)
it: Équivalent habitant (60g DBO5)

# ch.bafu.gewaesserschutz-klaeranlagen_ausbaugroesse.bsb5absolut
source: BSB5-Abfl-konz. (mg/l)
fr: DBO5 Concentr. sortie (mg/l)
it: DBO5 Concentr. sortie (mg/l)
