Repository: geoadmin/mf-chsdi3
Catalog: chsdi/locale/*/LC_MESSAGES/chsdi.po
Languages: fi, fr, it

# ch.bafu.gewaesserschutz-klaeranlagen_ausbaugroesse.bsb5anteil
source: BSB5-Elimin. (%)
fr: DBO5 élimin. (%)
it: DBO5 élimin. (%)

# ch.bafu.gewaesserschutz-klaeranlagen_ausbaugroesse.csbabsolut
source: CSB-Abfl.-konz.
fr: DCO Concentr. sortie
it: DCO Concentr. sortie

# ch.bafu.gewaesserschutz-klaeranlagen_ausbaugroesse.csbanteil
source: CSB-Elimin.
fr: DCO élimin.
it: DCO élimin.

# ch.bafu.gewaesserschutz-klaeranlagen_ausbaugroesse.docabsolut
source: DOC-Abfl.-konz.
fr: DOC Concentr. sortie
it: DOC Concentr. sortie

# ch.bafu.gewaesserschutz-klaeranlagen_ausbaugroesse.docanteil
source: DOC-Elimin.
fr: DOC élimin.
it: DOC élimin.

# ch.bafu.gewaesserschutz-klaeranlagen_ausbaugroesse.frischschlamm_tag
source: Frischschlamm (kg/d)
fr: Boues fraiches (kg/d)
it: Boues fraiches (kg/d)

# ch.bafu.gewaesserschutz-klaeranlagen_ausbaugroesse.gesamtpabsolut
source: P-Abfl.-konz.
fr: P Concentr. sortie
it: P Concentr. sortie

# ch.bafu.gewaesserschutz-klaeranlagen_ausbaugroesse.gesamtpanteil
source: P-Elimin.
fr: P élimin.
it: P élimin.

# ch.bafu.gewaesserschutz-klaeranlagen_ausbaugroesse.gesamt_ungel_stoffe_absolut
source: ungelöste Stoffe (mg/l)
fr: Matières insolubles (mg/l)
it: Matières insolubles (mg/l)

# ch.bafu.gewaesserschutz-klaeranlagen_ausbaugroesse.gewiss_nr
source: GEWISS-Nr
fr: No GEWISS
it: No GEWISS

# ch.bafu.gewaesserschutz-klaeranlagen_ausbaugroesse.gwlnr
source: Gewässerlaufnummer des Vorfluters
fr: Numéro de cours d´eau récepteur
it: Numéro de cours d´eau récepteur

# ch.bafu.gewaesserschutz-klaeranlagen_ausbaugroesse.jahr_nat_einwohner
source: Erhebungsjahr der angeschlossenen Einwohner
fr: Année du relevé du nombre d´habitants raccordés
it: Année du relevé du nombre d´habitants raccordés

# ch.bafu.gewaesserschutz-klaeranlagen_ausbaugroesse.kanton
source: Kanton
fr: Canton
it: Canton

# ch.bafu.gewaesserschutz-klaeranlagen_ausbaugroesse.nabsolut
source: N-Abfl.-konz
fr: N Concentr. sortie
it: N Concentr. sortie

# ch.bafu.gewaesserschutz-klaeranlagen_ausbaugroesse.n_abwassertemperatur
source: N-Abw.-Temp.
fr: N temp. eaux
it: N temp. eaux

# ch.bafu.gewaesserschutz-klaeranlagen_ausbaugroesse.name
source: ARA-Name
fr: Nom STEP
it: Nom STEP

# ch.bafu.gewaesserschutz-klaeranlagen_ausbaugroesse.name_vorfluter
source: Vorflutername
fr: Nom milieu récepteur
it: Nom milieu récepteur

# ch.bafu.gewaesserschutz-klaeranlagen_ausbaugroesse.nanteil
source: N-Elimin.
fr: N élimin.
it: N élimin.

# ch.bafu.gewaesserschutz-klaeranlagen_ausbaugroesse.nh4_nabsolut
source: NH4-N-Abfl.-konz.
fr: NH4-N Concentr. sortie
it: NH4-N Concentr. sortie

# ch.bafu.gewaesserschutz-klaeranlagen_ausbaugroesse.nh4_nanteil
source: NH4-N-Elimin.
fr: NH4-N élimin.
it: NH4-N élimin.

# ch.bafu.gewaesserschutz-klaeranlagen_ausbaugroesse.nh4_n_ganzjaehrig
source: NH4-N ganzjährig
fr: NH4-N toute l´année
it: NH4-N toute l´année

# ch.bafu.gewaesserschutz-klaeranlagen_ausbaugroesse.nummer
source: ARA-Nr
fr: No STEP
it: No STEP

# ch.bafu.gewaesserschutz-klaeranlagen_ausbaugroesse.ort
source: Ort
fr: Lieu
it: Lieu

# ch.bafu.gewaesserschutz-klaeranlagen_ausbaugroesse.reinigungstyp
source: Reinigungstyp
fr: Type traitement
it: Type traitement

# ch.bafu.gewaesserschutz-klaeranlagen_ausbaugroesse.rohabwasser_tag
source: BSB5 Rohabw. (kg/d)
fr: DBO5 eaux brutes (kg/d)
it: DBO5 eaux brutes (kg/d)

# ch.bafu.gewaesserschutz-klaeranlagen_ausbaugroesse.stabilisierter_schlamm_tag
source: stabil. Schlamm (kg/d)
fr: Boues stabil. (kg/d)
it: Boues stabil. (kg/d)

# ch.bafu.gewaesserschutz-klaeranlagen_ausbaugroesse.vsa_kategorie
source: Reinigungstyp (VSA-Kategorie)
fr: Type de traitement (catégorie VSA)
it: Type de traitement (catégorie VSA)

# ch.bafu.gewaesserschutz-klaeranlagen_reinigungstyp
source: ARA - cleaning type
fi: Sereneras – tip da nettegiament
fr: ARA - Type de traitement
it: ARA - Tipo di trattamento

# ch.bafu.gewaesserschutz-klaeranlagen_reinigungstyp.abwasseranteil_q347
source: Prozentanteil Abwasser im Vorfluter bei Niedrigwasser
fr: Pourcentage d´eaux usées dans le cours d´eau récepteur en période d´étiage
it: Pourcentage d´eaux usées dans le cours d´eau récepteur en période d´étiage

# ch.bafu.gewaesserschutz-klaeranlagen_reinigungstyp.andere_stoffe
source: And. Stoffe
fr: Autr. substances
it: Autr. substances

# ch.bafu.gewaesserschutz-klaeranlagen_reinigungstyp.anzahl_nat_einwohner
source: Anzahl angeschlossene Einwohner
fr: Nombre d´habitants raccordés
it: Nombre d´habitants raccordés

# ch.bafu.gewaesserschutz-klaeranlagen_reinigungstyp.ausbaugroesse_egw
source: Ausbaugrösse (EGW)
fr: Équivalent habitant (60g DBO5)
it: Équivalent habitant (60g DBO5)

# ch.bafu.gewaesserschutz-klaeranlagen_reinigungstyp.bsb5absolut
source: BSB5-Abfl-konz. (mg/l)
fr: DBO5 Concentr. sortie (mg/l)
it: DBO5 Concentr. sortie (mg/l)

# ch.bafu.gewaesserschutz-klaeranlagen_reinigungstyp.bsb5anteil
source: BSB5-Elimin. (%)
fr: DBO5 élimin. (%)
it: DBO5 élimin. (%)

# ch.bafu.gewaesserschutz-klaeranlagen_reinigungstyp.csbabsolut
source: CSB-Abfl.-konz.
fr: DCO Concentr. sortie
it: DCO Concentr. sortie

# ch.bafu.gewaesserschutz-klaeranlagen_reinigungstyp.csbanteil
source: CSB-Elimin.
fr: DCO élimin.
it: DCO élimin.

# ch.bafu.gewaesserschutz-klaeranlagen_reinigungstyp.docabsolut
source: DOC-Abfl.-konz.
fr: DOC Concentr. sortie
it: DOC Concentr. sortie

# ch.bafu.gewaesserschutz-klaeranlagen_reinigungstyp.docanteil
source: DOC-Elimin.
fr: DOC élimin.
it: DOC élimin.

# ch.bafu.gewaesserschutz-klaeranlagen_reinigungstyp.frischschlamm_tag
source: Frischschlamm (kg/d)
fr: Boues fraiches (kg/d)
it: Boues fraiches (kg/d)

# ch.bafu.gewaesserschutz-klaeranlagen_reinigungstyp.gesamtpabsolut
source: P-Abfl.-konz.
fr: P Concentr. sortie
it: P Concentr. sortie

# ch.bafu.gewaesserschutz-klaeranlagen_reinigungstyp.gesamtpanteil
source: P-Elimin.
fr: P élimin.
it: P élimin.

# ch.bafu.gewaesserschutz-klaeranlagen_reinigungstyp.gesamt_ungel_stoffe_absolut
source: ungelöste Stoffe (mg/l)
fr: Matières insolubles (mg/l)
it: Matières insolubles (mg/l)

# ch.bafu.gewaesserschutz-klaeranlagen_reinigungstyp.gewiss_nr
source: GEWISS-Nr
fr: No GEWISS
it: No GEWISS

# ch.bafu.gewaesserschutz-klaeranlagen_reinigungstyp.gwlnr
source: Gewässerlaufnummer des Vorfluters
fr: Numéro de cours d´eau récepteur
it: Numéro de cours d´eau récepteur

# ch.bafu.gewaesserschutz-klaeranlagen_reinigungstyp.jahr_nat_einwohner
source: Erhebungsjahr der angeschlossenen Einwohner
fr: Année du relevé du nombre d´habitants raccordés
it: Année du relevé du nombre d´habitants raccordés

# ch.bafu.gewaesserschutz-klaeranlagen_reinigungstyp.kanton
source: Kanton
fr: Canton
it: Canton

# ch.bafu.gewaesserschutz-klaeranlagen_reinigungstyp.nabsolut
source: N-Abfl.-konz
fr: N Concentr. sortie
it: N Concentr. sortie

# ch.bafu.gewaesserschutz-klaeranlagen_reinigungstyp.n_abwassertemperatur
source: N-Abw.-Temp.
fr: N temp. eaux
it: N temp. eaux

# ch.bafu.gewaesserschutz-klaeranlagen_reinigungstyp.name
source: ARA-Name
fr: Nom STEP
it: Nom STEP

# ch.bafu.gewaesserschutz-klaeranlagen_reinigungstyp.name_vorfluter
source: Vorflutername
fr: Nom milieu récepteur
it: Nom milieu récepteur

# ch.bafu.gewaesserschutz-klaeranlagen_reinigungstyp.nanteil
source: N-Elimin.
fr: N élimin.
it: N élimin.

# ch.bafu.gewaesserschutz-klaeranlagen_reinigungstyp.nh4_nabsolut
source: NH4-N-Abfl.-konz.
fr: NH4-N Concentr. sortie
it: NH4-N Concentr. sortie

# ch.bafu.gewaesserschutz-klaeranlagen_reinigungstyp.nh4_nanteil
source: NH4-N-Elimin.
fr: NH4-N élimin.
it: NH4-N élimin.

# ch.bafu.gewaesserschutz-klaeranlagen_reinigungstyp.nh4_n_ganzjaehrig
source: NH4-N ganzjährig
fr: NH4-N toute l´année
it: NH4-N toute l´année

# ch.bafu.gewaesserschutz-klaeranlagen_reinigungstyp.nummer
source: ARA-Nr
fr: No STEP
it: No STEP

# ch.bafu.gewaesserschutz-klaeranlagen_reinigungstyp.ort
source: Ort
fr: Lieu
it: Lieu

# ch.bafu.gewaesserschutz-klaeranlagen_reinigungstyp.reinigungstyp
source: Reinigungstyp
fr: Type traitement
it: Type traitement

# ch.bafu.gewaesserschutz-klaeranlagen_reinigungstyp.rohabwasser_tag
source: BSB5 Rohabw. (kg/d)
fr: DBO5 eaux brutes (kg/d)
it: DBO5 eaux brutes (kg/d)

# ch.bafu.gewaesserschutz-klaeranlagen_reinigungstyp.stabilisierter_schlamm_tag
source: stabil. Schlamm (kg/d)
fr: Boues stabil. (kg/d)
it: Boues stabil. (kg/d)

# ch.bafu.gewaesserschutz-klaeranlagen_reinigungstyp.vsa_kategorie
source: Reinigungstyp (VSA-Kategorie)
fr: Type de traitement (catégorie VSA)
it: Type de traitement (catégorie VSA)

# ch.bafu.grundwasserkoerper
source: Groundwater bodies
fi: Corps d'auas sutterranas
fr: Masses d'eau souterraine
it: Corpi idrici sotterranei

# ch.bafu.grundwasserkoerper.area
source: Surface area (km2)
fi: Fläche (km2)
fr: Surface (km2)
it: Superficie (km2)

# ch.bafu.grundwasserkoerper.flussgebiet
source: River basin
fi: Flussgebiet
fr: Bassin versant
it: Bacino imbrifero

# ch.bafu.grundwasserkoerper.grundwasserleitertyp
source: Aquifer type
fi: Grundwasserleitertyp
fr: Type d’aquifère
it: Tipo di acquifero

# ch.bafu.grundwasserkoerper.grundwasserregime
source: Groundwater regime
fi: Grundwasserregime
fr: Régime d’eau souterraine
it: Regime delle acque sotterranee

# ch.bafu.grundwasserkoerper.gwkid
source: Identification
fi: Bezeichnung
fr: Identifiant
it: Identificativo

# ch.bafu.grundwasserkoerper.gwkname
source: Name
fr: Nom
it: Nome

# ch.bafu.grundwasserkoerper.naturraum
source: Geographical region
fi: Naturraum
fr: Région géographique
it: Regione geographica

# ch.bafu.grundwasserschutzareale
source: Protection areas
fi: Areals da protecziun
fr: Périmètres de protection
it: Aree di protezione

# ch.bafu.grundwasserschutzzonen
source: Protection zones
fi: Zonas da protecziun
fr: Zones de protection
it: Zone di protezione

# ch.bafu.holznutzung
source: Wood harvesting and mortality (NFI)
it: Utilizzo e mortalità di legno (IFN)

# ch.bafu.holzvorrat
source: Standing volume (NFI)
it: Provvigione di legname (IFN)

# ch.bafu.holzzuwachs
source: Wood increment (NFI)
it: Incremento del legno (IFN)

# ch.bafu.hydrogeologie-markierversuche
source: Tracer tests
fi: Provas da marcaziun
fr: Essais de traçage
it: Prove con traccianti

# ch.bafu.hydrogeologie-markierversuche.datum
source: Date
fi: Datum
it: Data

# ch.bafu.hydrogeologie-markierversuche.markierstoff
source: Tracer
fi: Markierstoff
fr: Traceur
it: Tracciante

# ch.bafu.hydrogeologie-markierversuche.menge_einheit
source: Quantity
fi: Menge
fr: Quantité
it: Quantità

# ch.bafu.hydrogeologie-markierversuche.milieu
source: Setting
fi: Milieu
fr: Milieu
it: Ambiente

# ch.bafu.hydrogeologie-markierversuche.nr_meldeblatt
source: Injection number
fi: Nummer Eingabe
fr: Numéro d'injection
it: Numero d'iniezione

# ch.bafu.hydrogeologie-markierversuche.ort
source: Locality
fi: Örtlichkeit
fr: Localité
it: Località

# ch.bafu.hydrogeologie-markierversuche.x
source: X-coordinate
fi: X-Koordinate
fr: Coordonnée X
it: Coordinata X

# ch.bafu.hydrogeologie-markierversuche.y
source: Y-coordinate
fi: Y-Koordinate
fr: Coordonnée Y
it: Coordinata Y

# ch.bafu.hydrogeologie-uebersichtkarte
source: Hydrogeological sketch
fi: Übersichtskarte Hydrogeologie
fr: Esquisse hydrogéologique
it: Schizzo idrogeologico

# ch.bafu.hydrogeologie-uebersichtskarte
source: Hydrogeological sketch
fi: Charta da survista idrogeologica
fr: Esquisse hydrogéologique
it: Schizzo idrogeologico

# ch.bafu.hydrogeologische-karte_100
source: Hydrogeological map 100
fi: Charta idrogeologica 100
fr: Carte hydrogéologique au 100
it: Carta idrogeologica 100

# ch.bafu.hydrologie-daueruntersuchung_fliessgewaesser
source: Water monitoring stations Conf.
fi: Mesiraziun stadi da las auas Conf.
fr: Mesure état des eaux Confédération
it: Monitoraggio corsi d'acqua Conf.

# ch.bafu.hydrologie-daueruntersuchung_fliessgewaesser.betriebsbeginn
source: Messbeginn
fr: Début des mesures
it: Début des mesures

# ch.bafu.hydrologie-daueruntersuchung_fliessgewaesser.einzugsgebietsflaeche
source: Einzugsgebietsfläche [km2]
fr: Surface du bassin versant [km2]
it: Surface du bassin versant [km2]

# ch.bafu.hydrologie-daueruntersuchung_fliessgewaesser.flussgebiet
source: Flussgebiet
fr: Bassin fluvial
it: Bassin fluvial

# ch.bafu.hydrologie-daueruntersuchung_fliessgewaesser.hochwert
source: Koordinaten Y
fr: Coordonnée Y
it: Coordonnée Y

# ch.bafu.hydrologie-daueruntersuchung_fliessgewaesser.hoehe
source: Stationshöhe [m ü.M.]
fr: Altitude de la station [m s.m.]
it: Altitude de la station [m s.m.]

# ch.bafu.hydrologie-daueruntersuchung_fliessgewaesser.hyperlink
source: Link
fr: Lien
it: Lien

# ch.bafu.hydrologie-daueruntersuchung_fliessgewaesser.hyperlink_daten
source: Historische Daten Gewässerchemie (Exceldatei EAWAG)
fr: Données historiques de la chimie des eaux (fichier Excel de l’EAWAG)
it: Données historiques de la chimie des eaux (fichier Excel de l’EAWAG)

# ch.bafu.hydrologie-daueruntersuchung_fliessgewaesser.hyperlink_name
source: Aktuelle und historische Daten
fr: Données actuelles et historiques
it: Données actuelles et historiques

# ch.bafu.hydrologie-daueruntersuchung_fliessgewaesser.mittlerehoehe
source: Mittlere Höhe [m ü.M.]
fr: Altitude moyenne [m s.m.]
it: Altitude moyenne [m s.m.]

# ch.bafu.hydrologie-daueruntersuchung_fliessgewaesser.name
source: Name der Station
fr: Nom de la station
it: Nom de la station

# ch.bafu.hydrologie-daueruntersuchung_fliessgewaesser.rechtswert
source: Koordinaten X
fr: Coordonnée X
it: Coordonnée X

# ch.bafu.hydrologie-daueruntersuchung_fliessgewaesser.stationierung
source: Entfernung von der Mündung oder Landesgrenze [km]
fr: Distance de l'embouchure ou de la frontière suisse [km]
it: Distance de l'embouchure ou de la frontière suisse [km]

# ch.bafu.hydrologie-daueruntersuchung_fliessgewaesser.vergletscherung
source: Vergletscherung [%]
fr: Extension glacier [%]
it: Extension glacier [%]

# ch.bafu.hydrologie-daueruntersuchung_fliessgewaesser.xls
source: Exceldatei
fr: fichier Excel
it: fichier Excel

# ch.bafu.hydrologie-gewaesserzustandsmessstationen
source: Water monitoring stations CH
fi: Mesiraziun stadi da las auas CH
fr: Mesure état des eaux CH
it: Stazioni di misura Stato acque CH

# ch.bafu.hydrologie-gewaesserzustandsmessstationen.gewaesser
source: Waterbody name
fi: Name of the surface waters
fr: Nom du cours d’eau
it: Nome del corso d’acqua

# ch.bafu.hydrologie-gewaesserzustandsmessstationen.name
source: Name Messstandort
fi: Name of trial spot
fr: Nom du site d’essai
it: Nome del sito di prova

# ch.bafu.hydrologie-gewaesserzustandsmessstationen.nr
source: Station number
fi: Stationsnummer
fr: Numéro de la station
it: Numero della stazione

# ch.bafu.hydrologie-hintergrundkarte
source: Background map hydrol. data
fi: Charta da fund datas idrologicas
fr: Arrière-plan hydrologique
it: Carta base dati idrologici

# ch.bafu.hydrologie-hochwassergrenzwertpegel
source: Flood crest gauge
fi: Idrometers da l'aua gronda maximala
fr: Limnimètres à maximum
it: Limnigrafo di piena

# ch.bafu.hydrologie-hochwassergrenzwertpegel.datenherkunft
source: Datenherkunft
fr: Propriétaire
it: Propriétaire

# ch.bafu.hydrologie-hochwassergrenzwertpegel.einzugsgebietsflaeche
source: Einzugsgebietsfläche
fr: Surface du bassin versant
it: Surface du bassin versant

# ch.bafu.hydrologie-hochwassergrenzwertpegel.fluss
source: Gewässer
fr: Rivière
it: Rivière

# ch.bafu.hydrologie-hochwassergrenzwertpegel.hochwert
source: Y-Koordinate
fr: Coordonnée Y
it: Coordonnée Y

# ch.bafu.hydrologie-hochwassergrenzwertpegel.hoehe
source: Höhe
fr: Altitude
it: Altitude

# ch.bafu.hydrologie-hochwassergrenzwertpegel.m_beginn
source: Beginn Messungen
fr: Début des mesures
it: Début des mesures

# ch.bafu.hydrologie-hochwassergrenzwertpegel.m_ende
source: Ende Messungen
fr: Fin des mesures
it: Fin des mesures

# ch.bafu.hydrologie-hochwassergrenzwertpegel.name
source: Name
fr: Nom
it: Nom

# ch.bafu.hydrologie-hochwassergrenzwertpegel.nummer
source: Nummer
fr: Numéro
it: Numéro

# ch.bafu.hydrologie-hochwassergrenzwertpegel.rechtswert
source: X-Koordinate
fr: Coordonnée X
it: Coordonnée X

# ch.bafu.hydrologie-hochwasserstatistik
source: Flood statistics
fi: Statistica d'auas grondas
fr: Statistiques des crues
it: Statistica delle piene

# ch.bafu.hydrologie-hochwasserstatistik.link
source: Link
fr: Lien
it: Lien

# ch.bafu.hydrologie-hochwasserstatistik.name
source: Name der Station
fr: Nom de la station
it: Nom de la station

# ch.bafu.hydrologie-hochwasserstatistik.url
source: Hochwasserwahrscheinlichkeiten
fr: Probabilité des crues
it: Probabilité des crues

# ch.bafu.hydrologie-hochwasserstatistik.urlpdf
source: Aktuelle und historische Daten
fr: Données actuelles et historiques
it: Données actuelles et historiques

# ch.bafu.hydrologie-hydromessstationen
source: Hydrological gauging stations
fi: Mesiraziuns idrologicas
fr: Stations hydrométriques
it: Stazioni idrologiche

# ch.bafu.hydrologie-messstationen_gefahren
source: Flood hazard levels 24h
fi: Nivels da privel auas grondas 24h
fr: Niveaux de danger de crues 24h
it: Soglie d'allarme delle piene 24h

# ch.bafu.hydrologie-niedrigwasserstatistik
source: Low-flow statistics
fi: Statistica d'auas bassas
fr: Statistiques des étiages
it: Statistica delle magre

# ch.bafu.hydrologie-niedrigwasserstatistik.hyperlink
source: Aktuelle und historische Daten
fr: Données actuelles et historiques
it: Données actuelles et historiques

# ch.bafu.hydrologie-niedrigwasserstatistik.name
source: Name der Station
fr: Nom de la station
it: Nom de la station

# ch.bafu.hydrologie-niedrigwasserstatistik.url_nqpdf
source: Niedrigwasserwahrscheinlichkeiten
fr: Probabilité des étiages
it: Probabilité des étiages

# ch.bafu.hydrologie-q347
source: Basis for determining Q347
fi: Basas per determinar la Q347
fr: Eléments pour déterminer Q347
it: Basi per determinare Q347

# ch.bafu.hydrologie-q347.basisid
source: Nr. Basisgebiet
fr: Nr. bassin de base
it: Nr. bassin de base

# ch.bafu.hydrologie-q347.bemerkung
source: Bemerkungen
fr: Remarques
it: Remarques

# ch.bafu.hydrologie-q347.bilanzid
source: Nr. Bilanzgebiet
fr: Nr. bassin du bilan
it: Nr. bassin du bilan

# ch.bafu.hydrologie-q347.flaeche
source: Fläche [km2]
fr: Surface [km2]
it: Surface [km2]

# ch.bafu.hydrologie-q347.gewaesser
source: Name
fr: Nom
it: Nom

# ch.bafu.hydrologie-q347.p
source: Messperiode P
fr: Période de mesure P
it: Période de mesure P

# ch.bafu.hydrologie-q347.qmod
source: Q347 (Modell) [l/s]
fr: Q347 (modèle) [l/s]
it: Q347 (modèle) [l/s]

# ch.bafu.hydrologie-untersuchungsgebiete
source: HUG hydrological study areas
fi: HUG Territoris retschertgas idrol.
fr: HUG Bassins recherches hydro.
it: Bacini di ricerche idrologiche HUG

# ch.bafu.hydrologie-untersuchungsgebiete.antv_ab86
source: Vergletscherung [%]
fr: Extension glaciers [%]
it: Extension glaciers [%]

# ch.bafu.hydrologie-untersuchungsgebiete.einzugsgebietsflaeche
source: Einzugsgebietsfläche [km2]
fr: Surface du bassin versant [km2]
it: Surface du bassin versant [km2]

# ch.bafu.hydrologie-untersuchungsgebiete.hyperlink
source: Monats- und Jahressummen
fr: Totaux mensuels et annuels
it: Totaux mensuels et annuels

# ch.bafu.hydrologie-untersuchungsgebiete.max_hoe
source: Maximale Höhe [m ü.M.]
fr: Altitude maximale [m s.m.]
it: Altitude maximale [m s.m.]

# ch.bafu.hydrologie-untersuchungsgebiete.min_hoe
source: Minimale Höhe [m ü.M.]
fr: Altitude minimale [m s.m.]
it: Altitude minimale [m s.m.]

# ch.bafu.hydrologie-untersuchungsgebiete.mit_hoe
source: Mittlere Höhe [m ü.M.]
fr: Altitude moyenne [m s.m.]
it: Altitude moyenne [m s.m.]

# ch.bafu.hydrologie-untersuchungsgebiete.name
source: Name
fr: Nom
it: Nom

# ch.bafu.hydrologie-untersuchungsgebiete.regimetyp
source: Regimetyp
fr: Type de régime
it: Type de régime

# ch.bafu.hydrologie-untersuchungsgebiete_stationen
source: HUG gauging stations
fi: HUG Staziuns da mesiraziun
fr: HUG / stations de mesure
it: Stazioni di misurazione HUG

# ch.bafu.hydrologie-untersuchungsgebiete_stationen.betriebsbeginn
source: Messbeginn
fr: Début des mesures
it: Début des mesures

# ch.bafu.hydrologie-untersuchungsgebiete_stationen.einzugsgebietsflaeche
source: Einzugsgebietsfläche [km2]
fr: Surface du bassin versant [km2]
it: Surface du bassin versant [km2]

# ch.bafu.hydrologie-untersuchungsgebiete_stationen.flussgebiet
source: Flussgebiet
fr: Bassin fluvial
it: Bassin fluvial

# ch.bafu.hydrologie-untersuchungsgebiete_stationen.hochwert
source: Koordinaten Y
fr: Coordonnée Y
it: Coordonnée Y

# ch.bafu.hydrologie-untersuchungsgebiete_stationen.hoehe
source: Stationshöhe [m ü.M.]
fr: Altitude de la station [m s.m.]
it: Altitude de la station [m s.m.]

# ch.bafu.hydrologie-untersuchungsgebiete_stationen.name
source: Name der Station
fr: Nom de la station
it: Nom de la station

# ch.bafu.hydrologie-untersuchungsgebiete_stationen.rechtswert
source: Koordinaten X
fr: Coordonnée X
it: Coordonnée X

# ch.bafu.hydrologie-untersuchungsgebiete_stationen.url
source: Aktuelle und historische Daten
fr: Données actuelles et historiques
it: Données actuelles et historiques

# ch.bafu.hydrologie-untersuchungsgebiete.stationseite
source: Aktuelle und historische Daten
fr: Données actuelles et historiques
it: Données actuelles et historiques

# ch.bafu.hydrologie-wassertemperaturmessstationen
source: Temperature monitoring stations
fi: Staz. mesiraziun temperatura aua
fr: Stations de mesure Température eau
it: Stazioni misurazione temperatura

# ch.bafu.hydrologie-wassertemperaturmessstationen.id
source: Station number
fi: Stationsnummer
fr: Numéro de la station
it: Numero della stazione

# ch.bafu.hydrologie-wassertemperaturmessstationen.name
source: Station name
fi: Stationsname
fr: Nom de la station
it: Nome della stazione

# ch.bafu.hydrologischer-atlas_basisgebiete
source: Base areas
fi: Territoris da basa
fr: Bassin de base
it: Bacino di base

# ch.bafu.hydrologischer-atlas_basisgebiete.bemerkung
source: Kanton
fr: Canton
it: Canton

# ch.bafu.hydrologischer-atlas_basisgebiete.flussgebiet
source: Flussgebiet
fr: Bassin versant
it: Bassin versant

# ch.bafu.hydrologischer-atlas_basisgebiete.gebietskennzahl
source: Gebietskennzahl
fr: Numéro d´identification du bassin
it: Numéro d´identification du bassin

# ch.bafu.hydrologischer-atlas_basisgebiete.jahrtemp_g
source: durchschnittl. Jahrestemp.
fr: Température moyenne annuelle
it: Température moyenne annuelle

# ch.bafu.hydrologischer-atlas_basisgebiete.max_hoe
source: Höhe_max
fr: Altitude max
it: Altitude max

# ch.bafu.hydrologischer-atlas_basisgebiete.min_hoe
source: Höhe_min
fr: Altitude min
it: Altitude min

# ch.bafu.hydrologischer-atlas_basisgebiete.mit_hoe
source: mittlere Höhe
fr: Altitude moyenne
it: Altitude moyenne

# ch.bafu.hydrologischer-atlas_basisgebiete.mit_ns
source: mittlerer Niederschlag
fr: Précipitations moyennes
it: Précipitations moyennes

# ch.bafu.hydrologischer-atlas_basisgebiete.nummer
source: Nummer
fr: Numéro
it: Numéro

# ch.bafu.hydrologischer-atlas_basisgebiete.shape_area
source: Fläche
fr: Surface
it: Surface

# ch.bafu.hydrologischer-atlas_basisgebiete.s_w_ns
source: Verhältnis S-W Niederschlag
fr: Relation précipitations E-H
it: Relation précipitations E-H

# ch.bafu.hydrologischer-atlas_basisgebiete.winttemp_g
source: durchschnittl. Wintertemp.
fr: Température moyenne hiverale
it: Température moyenne hiverale

# ch.bafu.hydrologischer-atlas_bilanzgebiete
source: Balance areas
fi: Territoris da bilantscha
fr: Bassin de bilan
it: Bacino di bilancio

# ch.bafu.hydrologischer-atlas_bilanzgebiete.flussgebiet
source: Flussgebiet
fr: Bassin versant
it: Bassin versant

# ch.bafu.hydrologischer-atlas_bilanzgebiete.name
source: Name
fr: Nom
it: Nom

# ch.bafu.hydrologischer-atlas_bilanzgebiete.nummer
source: Nummer
fr: Numéro
it: Numéro

# ch.bafu.hydrologischer-atlas_bilanzgebiete.shape_area
source: Fläche
fr: Surface
it: Surface

# ch.bafu.hydrologischer-atlas_bilanzgebiete.umfang
source: Umfang
fr: Périmètre
it: Périmètre
