Repository: geoadmin/mf-chsdi3
Catalog: chsdi/locale/*/LC_MESSAGES/chsdi.po
Languages: fi, fr, it

# ch.swisstopo.geologie-gravimetrischer_atlas_papier.metadata
source: Division gravimetric atlas 100 Paper
fi: Div. atlas gravimetric 100 Stampa
fr: Découpage atlas gravimétrique 100 Papier
it: Divisione atlante gravimetrico 100 Stampa

# ch.swisstopo.geologie-grundwasservorkommen_papier.metadata
source: Division grundwater resources 500 Paper
fi: Div. resursas aua sutt. 500 Stampa
fr: Découpage réservoires aquifères 500 Papier
it: Divisione falde acquifere 500 Stampa

# ch.swisstopo.geologie-grundwasservorkommen_papier.metadata.release
source: Edition
fi: Ausgabejahr
fr: Édition
it: Edizione

# ch.swisstopo.geologie-grundwasservulnerabilitaet_papier.metadata
source: Division grundwater vulnerability 500 Paper
fi: Div. vulnerab. aua sutt. 500 Stampa
fr: Découpage vulnérabilité aquifère 500 Papier
it: Divisione Vulnerabilità acquiferi 500 Stampa

# ch.swisstopo.geologie-hydrogeologische_karte-grundwasservorkommen
source: Groundwater Resources 500
fi: Resursas d'aua sutterrana 500
fr: Réservoirs aquifères 500
it: Falde acquifere 500

# ch.swisstopo.geologie-hydrogeologische_karte-grundwasservulnerabilitaet
source: Groundwater Vulnerability 500
fi: Vulnerabilitad aua sutterrana 500
fr: Vulnérabilité des aquifères 500
it: Vulnerab. delle falde acquifere 500

# ch.swisstopo.geologie-kartenskizzen-perimeter
source: Publizierte Skizzen
fr: Croquis publiés
it: Croquis publiés

# ch.swisstopo.geologie-lockergestein_maechtigkeitsmodell
source: Thickness of unconsolidated deposits
fi: Grossezza da la crappa lucca
fr: Épaisseur des terrains meubles
it: Spessore dei depositi sciolti

# ch.swisstopo.geologie-lockergestein_maechtigkeitsmodell.height
source: Thickness of unconsolidated deposits [m]
fi: Mächtigkeit des Lockergesteins [m]
fr: Épaisseur des terrains meubles [m]
it: Spessore dei depositi sciolti [m]

# ch.swisstopo.geologie-originalkarten-perimeter
source: Originalkarten
fr: Cartes originales
it: Cartes originales

# ch.swisstopo.geologie-quartaermaechtigkeit
source: Quaternary thickness
fi: Quartärmächtigkeit
fr: Epaisseur Quaternaire
it: Spessore quaternario

# ch.swisstopo.geologie-rohstoffe
source: Mineral resources
fi: ch.swisstopo.geologie-rohstoffe
fr: Matières premières minérales
it: Materie prime minerali

# ch.swisstopo.geologie-rohstoffe-gebrochene_gesteine_abbau
source: Broken rock: mining
fi: Crappa rutta: explotaziun
fr: Pierres concassées: extraction
it: Rocce frantumate: estrazione

# ch.swisstopo.geologie-rohstoffe-gebrochene_gesteine_abbau.clkind
source: Bedeutung
fr: Importance
it: Importanza

# ch.swisstopo.geologie-rohstoffe-gebrochene_gesteine_abbau.emkinds
source: Abbaumethoden
fr: Méthodes d’exploitation
it: Metodi di sfruttamento

# ch.swisstopo.geologie-rohstoffe-gebrochene_gesteine_abbau.ltkinds
source: Gesteine abgebaut
fr: Roches exploitées
it: Rocce sfruttate

# ch.swisstopo.geologie-rohstoffe-gebrochene_gesteine_abbau.obname
source: Name
fr: Nom
it: Nome

# ch.swisstopo.geologie-rohstoffe-gebrochene_gesteine_abbau.purl
source: Detailinformation
fr: Informations detaillées
it: Informazioni dettagliate

# ch.swisstopo.geologie-rohstoffe-gebrochene_gesteine_abbau.stkind
source: Abbaustatus
fr: Statut d’exploitation
it: Stato dello sfruttamento

# ch.swisstopo.geologie-rohstoffe-gebrochene_gesteine_abbau.tckind
source: Gesteinsgruppe
fr: Groupe de roches
it: Gruppo di rocce

# ch.swisstopo.geologie-rohstoffe-gips_abbau_verarbeitung
source: Gips: Abbau und Verarbeitung
fi: Gip: explotaziun ed elavuraziun
fr: Gypse: extraction et transformation
it: Gypse: extraction et transformation

# ch.swisstopo.geologie-rohstoffe-gips_abbau_verarbeitung.clkind
source: Bedeutung
fr: Importance
it: Importance

# ch.swisstopo.geologie-rohstoffe-gips_abbau_verarbeitung.cpkind
source: Firma
fr: Entreprise
it: Entreprise

# ch.swisstopo.geologie-rohstoffe-gips_abbau_verarbeitung.edltkinds
source: Rohstoffe abgebaut
fr: Matières premières exploitées
it: Matières premières exploitées

# ch.swisstopo.geologie-rohstoffe-gips_abbau_verarbeitung.emkinds
source: Abbbaumethoden
fr: Méthodes d`exploitation
it: Méthodes d`exploitation

# ch.swisstopo.geologie-rohstoffe-gips_abbau_verarbeitung.ltkinds
source: Rohstoffe vorkommend
fr: Matières premières
it: Matières premières

# ch.swisstopo.geologie-rohstoffe-gips_abbau_verarbeitung.obname
source: Name
fr: Nom
it: Nom

# ch.swisstopo.geologie-rohstoffe-gips_abbau_verarbeitung.ockind
source: Objektkategorie
fr: Catégorie de l`objet
it: Catégorie de l`objet

# ch.swisstopo.geologie-rohstoffe-gips_abbau_verarbeitung.pckind
source: Betriebskategorie
fr: Catégorie de l`entreprise
it: Catégorie de l`entreprise

# ch.swisstopo.geologie-rohstoffe-gips_abbau_verarbeitung.purl
source: Detailinformation
fr: Informations detaillées
it: Informations detaillées

# ch.swisstopo.geologie-rohstoffe-industrieminerale
source: Industrial minerals: deposits
fi: Minerals d'industria: giaschament
fr: Minéraux industriels: gisements
it: Minerali industriali: giacimenti

# ch.swisstopo.geologie-rohstoffe-industrieminerale.edrskinds
source: Rohstoffe abgebaut
fr: Matières premières exploitées
it: Materie prime sfruttate

# ch.swisstopo.geologie-rohstoffe-industrieminerale.emkinds
source: Abbaumethoden
fr: Méthodes d`exploitation
it: Metodi di sfruttamento

# ch.swisstopo.geologie-rohstoffe-industrieminerale.imkinds
source: Industrieminerale
fr: Minéraux industriels
it: Minerali industriali

# ch.swisstopo.geologie-rohstoffe-industrieminerale.name_ads
source: Site
fi: Localitad
fr: Localité
it: Località

# ch.swisstopo.geologie-rohstoffe-industrieminerale.obname
source: Name
fr: Nom
it: Nome

# ch.swisstopo.geologie-rohstoffe-industrieminerale.obnamealt
source: Zweitname
fr: Nom alternatif
it: Nome alternativo

# ch.swisstopo.geologie-rohstoffe-industrieminerale.purl
source: Detailinformation
fr: Informations detaillées
it: Informazioni dettagliate

# ch.swisstopo.geologie-rohstoffe-industrieminerale.stkind
source: Abbaustatus
fr: Status d’exploitation
it: Stato dello sfruttamento

# ch.swisstopo.geologie-rohstoffe-kohlen_bitumen_erdgas
source: Fossil hydrocarbons: deposits
fi: Materias primas d'energia
fr: Hydrocarbures fossiles: gisements
it: Idrocarburi fossili: giacimenti

# ch.swisstopo.geologie-rohstoffe-kohlen_bitumen_erdgas.ederkinds
source: Rohstoffe abgebaut
fr: Matières premières exploitées
it: Materie prime sfruttate

# ch.swisstopo.geologie-rohstoffe-kohlen_bitumen_erdgas.emkinds
source: Abbaumethoden
fr: Méthodes d`exploitation
it: Metodi di sfruttamento

# ch.swisstopo.geologie-rohstoffe-kohlen_bitumen_erdgas.erkinds
source: Rohstoffe vorkommend
fr: Matières premières énergétiques
it: Matierie prime energetiche

# ch.swisstopo.geologie-rohstoffe-kohlen_bitumen_erdgas.name_ads
source: Site
fi: Localitad
fr: Localité
it: Località

# ch.swisstopo.geologie-rohstoffe-kohlen_bitumen_erdgas.obname
source: Name
fr: Nom
it: Nome

# ch.swisstopo.geologie-rohstoffe-kohlen_bitumen_erdgas.obnamealt
source: Zweitname
fr: Nom alternatif
it: Nome alternativo

# ch.swisstopo.geologie-rohstoffe-kohlen_bitumen_erdgas.purl
source: Detailinformation
fr: Informations detaillées
it: Informazioni dettagliate

# ch.swisstopo.geologie-rohstoffe-kohlen_bitumen_erdgas.stkind
source: Abbaustatus
fr: Status d’exploitation
it: Stato dello sfruttamento

# ch.swisstopo.geologie-rohstoffe-naturwerksteine_abbau
source: Natural stone: mining
fi: Crappa natirala: explotaziun
fr: Pierre naturelle: extraction
it: Pietre naturali: estrazione

# ch.swisstopo.geologie-rohstoffe-naturwerksteine_abbau.clkind
source: Bedeutung
fr: Importance
it: Importanza

# ch.swisstopo.geologie-rohstoffe-naturwerksteine_abbau.emkinds
source: Abbaumethoden
fr: Méthodes d’exploitation
it: Metodi di sfruttamento

# ch.swisstopo.geologie-rohstoffe-naturwerksteine_abbau.ltkinds
source: Gesteine abgebaut
fr: Roches exploitées
it: Rocce sfruttate

# ch.swisstopo.geologie-rohstoffe-naturwerksteine_abbau.obname
source: Name
fr: Nom
it: Nome

# ch.swisstopo.geologie-rohstoffe-naturwerksteine_abbau.purl
source: Detailinformation
fr: Informations detaillées
it: Informazioni dettagliate

# ch.swisstopo.geologie-rohstoffe-naturwerksteine_abbau.stkind
source: Abbaustatus
fr: Statut d’exploitation
it: Stato dello sfruttamento

# ch.swisstopo.geologie-rohstoffe-naturwerksteine_abbau.tckind
source: Gesteinsgruppe
fr: Groupe de roches
it: Gruppo di rocce

# ch.swisstopo.geologie-rohstoffe-salz_abbau_verarbeitung
source: Salz: Abbau und Verarbeitung
fi: Sal: explotaziun ed elavuraziun
fr: Sel: extraction et transformation
it: Sel: extraction et transformation

# ch.swisstopo.geologie-rohstoffe-salz_abbau_verarbeitung.clkind
source: Bedeutung
fr: Importance
it: Importance

# ch.swisstopo.geologie-rohstoffe-salz_abbau_verarbeitung.cpkind
source: Firma
fr: Entreprise
it: Entreprise

# ch.swisstopo.geologie-rohstoffe-salz_abbau_verarbeitung.emkinds
source: Abbaumethoden
fr: Méthodes d`exploitation
it: Méthodes d`exploitation

# ch.swisstopo.geologie-rohstoffe-salz_abbau_verarbeitung.ltkind
source: Rohstoffe abgebaut
fr: Matières premières exploitées
it: Matières premières exploitées

# ch.swisstopo.geologie-rohstoffe-salz_abbau_verarbeitung.obname
source: Name
fr: Nom
it: Nom

# ch.swisstopo.geologie-rohstoffe-salz_abbau_verarbeitung.obnamealt
source: Zweitname
fr: Nom alternatif
it: Nom alternatif

# ch.swisstopo.geologie-rohstoffe-salz_abbau_verarbeitung.ockind
source: Objektkategorie
fr: Catégorie de l'objet
it: Catégorie de l'objet

# ch.swisstopo.geologie-rohstoffe-salz_abbau_verarbeitung.pckind
source: Betriebskategorie
fr: Catégorie de l`entreprise
it: Catégorie de l`entreprise

# ch.swisstopo.geologie-rohstoffe-salz_abbau_verarbeitung.purl
source: Detailinformation
fr: Informations detaillées
it: Informations detaillées

# ch.swisstopo.geologie-rohstoffe-vererzungen
source: Metallic mineral resources
fi: Materias primas da metal
fr: Matières premières métalliques
it: Materie prime metalliche

# ch.swisstopo.geologie-rohstoffe-vererzungen.edmikinds
source: Erze abgebaut
fr: Minerais exploités
it: Minerali estratti

# ch.swisstopo.geologie-rohstoffe-vererzungen.emkinds
source: Abbaumethoden
fr: Méthodes d`exploitation
it: Metodi di sfruttamento

# ch.swisstopo.geologie-rohstoffe-vererzungen.grkinds
source: Vererzungsgruppen
fr: Associations d’éléments metalliques
it: Associazioni di elementi metallici

# ch.swisstopo.geologie-rohstoffe-vererzungen.name_ads
source: Site
fi: Localitad
fr: Localité
it: Località

# ch.swisstopo.geologie-rohstoffe-vererzungen.obname
source: Name
fr: Nom
it: Nome

# ch.swisstopo.geologie-rohstoffe-vererzungen.obnamealt
source: Zweitname
fr: Nom alternatif
it: Nome alternativo

# ch.swisstopo.geologie-rohstoffe-vererzungen.purl
source: Detailinformation
fr: Informations detaillées
it: Informazioni dettagliate

# ch.swisstopo.geologie-rohstoffe-vererzungen.stkind
source: Abbaustatus
fr: Status d’exploitation
it: Stato dello sfruttamento

# ch.swisstopo.geologie-rohstoffe-zement_abbau_verarbeitung
source: Zementrohstoffe: Abbau und Verarb.
fi: Materias primas da cement
fr: Matières premières de ciment
it: Matières premières de ciment

# ch.swisstopo.geologie-rohstoffe-zement_abbau_verarbeitung.clkind
source: Bedeutung
fr: Importance
it: Importance

# ch.swisstopo.geologie-rohstoffe-zement_abbau_verarbeitung.cpkind
source: Firma
fr: Entreprise
it: Entreprise

# ch.swisstopo.geologie-rohstoffe-zement_abbau_verarbeitung.emkinds
source: Abbaumethoden
fr: Méthodes d`exploitation
it: Méthodes d`exploitation

# ch.swisstopo.geologie-rohstoffe-zement_abbau_verarbeitung.ltkinds
source: Gesteine abgebaut
fr: Roches exploitées
it: Roches exploitées

# ch.swisstopo.geologie-rohstoffe-zement_abbau_verarbeitung.obname
source: Name
fr: Nom
it: Nom

# ch.swisstopo.geologie-rohstoffe-zement_abbau_verarbeitung.pckind
source: Betriebskategorie
fr: Catégorie de l`entreprise
it: Catégorie de l`entreprise

# ch.swisstopo.geologie-rohstoffe-zement_abbau_verarbeitung.purl
source: Detailinformation
fr: Informations detaillées
it: Informations detaillées

# ch.swisstopo.geologie-rohstoffe-zement_abbau_verarbeitung.tckinds
source: Gesteinsgruppen
fr: Groupes de roches
it: Groupes de roches

# ch.swisstopo.geologie-rohstoffe-zement_abbau_verarbeitung.tlyearsformatted
source: Betriebsjahre
fr: Années d`exploitation
it: Années d`exploitation

# ch.swisstopo.geologie-spezialkarten_schweiz.metadata
source: Division special geological maps Raster
fi: Div. chartas geol. spezialas Retagl
fr: Découpage cartes géologiques spéciales Raster
it: Divisione carte geologiche speciali Raster

# ch.swisstopo.geologie-spezialkarten_schweiz.metadata.name_de
source: Name
fr: Nom
it: Nome

# ch.swisstopo.geologie-spezialkarten_schweiz.metadata.name_en
source: Name
fr: Nom
it: Nome

# ch.swisstopo.geologie-spezialkarten_schweiz.metadata.name_fr
source: Name
fr: Nom
it: Nome

# ch.swisstopo.geologie-spezialkarten_schweiz.metadata.name_it
source: Name
fr: Nom
it: Nome

# ch.swisstopo.geologie-spezialkarten_schweiz.metadata.number
source: Number
fi: Nummer
fr: Numéro
it: Numero

# ch.swisstopo.geologie-spezialkarten_schweiz.metadata.release
source: Edition
fi: Ausgabejahr
fr: Édition
it: Edizione

# ch.swisstopo.geologie-spezialkarten_schweiz_papier.metadata
source: Division special geological maps Paper
fi: Div. chartas geol. spezialas Stampa
fr: Découpage cartes géologiques spéciales Papier
it: Divisione carte geologiche speciali Stampa

# ch.swisstopo.geologie-spezialkarten_schweiz_papier.metadata.name
source: Name
fr: Nom
it: Nome

# ch.swisstopo.geologie-spezialkarten_schweiz_papier.metadata.name_de
source: Name
fr: Nom
it: Nome

# ch.swisstopo.geologie-spezialkarten_schweiz_papier.metadata.name_en
source: Name
fr: Nom
it: Nome

# ch.swisstopo.geologie-spezialkarten_schweiz_papier.metadata.name_fr
source: Name
fr: Nom
it: Nome

# ch.swisstopo.geologie-spezialkarten_schweiz_papier.metadata.name_it
source: Name
fr: Nom
it: Nome

# ch.swisstopo.geologie-spezialkarten_schweiz_papier.metadata.number
source: Number
fi: Nummer
fr: Numéro
it: Numero

# ch.swisstopo.geologie-spezialkarten_schweiz_papier.metadata.release
source: Edition
fi: Ausgabejahr
fr: Édition
it: Edizione

# ch.swisstopo.geologie-spezialkarten_schweiz_vector.metadata
source: Division special geological maps Vector
fi: Div. chartas geol. spezialas Vectur
fr: Découpage cartes géologiques spéciales Vector
it: Divisione carte geologiche speciali Vector

# ch.swisstopo.geologie-spezialkarten_schweiz_vector.metadata.name_de
source: Name
fr: Nom
it: Nome

# ch.swisstopo.geologie-spezialkarten_schweiz_vector.metadata.name_en
source: Name
fr: Nom
it: Nome

# ch.swisstopo.geologie-spezialkarten_schweiz_vector.metadata.name_fr
source: Name
fr: Nom
it: Nome

# ch.swisstopo.geologie-spezialkarten_schweiz_vector.metadata.name_it
source: Name
fr: Nom
it: Nome

# ch.swisstopo.geologie-spezialkarten_schweiz_vector.metadata.number
source: Number
fi: Nummer
fr: Numéro
it: Numero

# ch.swisstopo.geologie-spezialkarten_schweiz_vector.metadata.release
source: Edition
fi: Ausgabejahr
fr: Édition
it: Edizione

# ch.swisstopo.geologie-tektonische_einheiten-onegeology
source: Tectonic 1:500 000
fi: CHE LG DE 1:500k Tektonische Einheiten
fr: CHE SGN FR 1:500k Unités Tectoniques
it: Tettonica 1:500 000

# ch.swisstopo.geologie-tektonische_karte
source: Tectonics 500
fi: Tectonica 500
fr: Tectonique 500
it: Tettonica 500

# ch.swisstopo.geologie-tektonische_karte_papier.metadata
source: Division tectonic map 500 Paper
fi: Div. charta tectonica 500 Stampa
fr: Découpage carte tectonique 500 Papier
it: Divisione carta tettonica 500 Stampa

# ch.swisstopo.geologie-tektonische_karte_papier.metadata.release
source: Edition
fi: Ausgabejahr
fr: Édition
it: Edizione

# ch.swisstopo.geologie-tektonische_stoerungen-onegeology
source: Tectonic 1:500 000
fi: CHE LG DE 1:500k Tektonische Störungen
fr: CHE SGN FR 1:500k Accidents Tectoniques
it: Tettonica 1:500 000

# ch.swisstopo.geologie-tektonische_stoerungen-onegeologyeurope
source: 1GE SGS 500K Faults
fi: 1GE LG 500K Stoerungen
fr: ch.swisstopo.geologie-tektonische_stoerungen-onegeologyeurope
it: ch.swisstopo.geologie-tektonische_stoerungen-onegeologyeurope

# ch.swisstopo.geologie-terrestrische_strahlung
source: Terrestrial Radiation
fi: Terrestrische Strahlung
fr: Radiation terrestre
it: Radiazione terrestre

# ch.swisstopo.geologie-tiefengeothermie_projekte
source: Deep geothermal projects
fi: Projects da geotermia profunda
fr: Projets de géothermie profonde
it: Progetti di geotermia profonda

# ch.swisstopo.geologie-tiefengeothermie_projekte.community
source: Involved communities
fi: Betroffene Gemeinden
fr: Communes concernées
it: Communes concernées

# ch.swisstopo.geologie-tiefengeothermie_projekte.depth
source: Maximum measured depth (MD) of the wells [m]
fi: Maximal measured depth (MD) der Bohrungen [m]
fr: Measured depth (MD) max. des forages [m]
it: Measured depth (MD) max. des forages [m]

# ch.swisstopo.geologie-tiefengeothermie_projekte.download
source: Download
fr: Téléchargement
it: Téléchargement

# ch.swisstopo.geologie-tiefengeothermie_projekte.name
source: Name of the project
fi: Name des Projektes
fr: Nom du projet
it: Nom du projet

# ch.swisstopo.geologie-tiefengeothermie_projekte.owner
source: Contracting entity
fi: Auftraggeber
fr: Mandant
it: Mandant

# ch.swisstopo.geologie-tiefengeothermie_projekte.power
source: Power [MW]
fi: Leistung [MW]
fr: Puissance [MW]
it: Puissance [MW]

# ch.swisstopo.geologie-tiefengeothermie_projekte.produc
source: Heat production [MWh/y]
fi: Wärmeproduktion [MWh/j]
fr: Chaleur produite [MWh/a]
it: Chaleur produite [MWh/a]

# ch.swisstopo.geologie-tiefengeothermie_projekte.reservoir
source: Geological information on the reservoir
fi: Geologische Informationen zum Reservoir
fr: Informations géologiques sur le réservoir
it: Informations géologiques sur le réservoir

# ch.swisstopo.geologie-tiefengeothermie_projekte.status
source: Status
fr: Statut
it: Statut

# ch.swisstopo.geologie-tiefengeothermie_projekte.system
source: System
fr: Système
it: Système

# ch.swisstopo.geologie-tiefengeothermie_projekte.temp
source: Maximum temperature [°C]
fi: Maximaltemperatur [°C]
fr: Température maximale [°C]
it: Température maximale [°C]

# ch.swisstopo.geologie-tiefengeothermie_projekte.use
source: Use
fi: Nutzung
fr: Utilisation
it: Utilisation

# ch.swisstopo.geologie-tiefengeothermie_projekte.weblink
source: Access to the project (external link)
fi: Zugang zum Projekt (externer Link)
fr: Accès au projet (lien externe)
it: Accès au projet (lien externe)

# ch.swisstopo.gg25-bezirk-flaeche.fill
source: District boundaries GG25
fi: Cunfins districtuals GG25
fr: Limites de districts GG25
it: Limiti di distretto GG25

# ch.swisstopo.gg25-gemeinde-flaeche.fill
source: Municipal boundaries GG25
fi: Cunfins communals GG25
fr: Limites de communes GG25
it: Frontiere comunali GG25

# ch.swisstopo.gg25-kanton-flaeche.fill
source: Cantonal boundaries GG25
fi: Cunfins chantunals GG25
fr: Limites cantonales GG25
it: Frontiere cantonali GG25

# ch.swisstopo.gg25-land-flaeche.fill
source: National boundaries GG25
fi: Cunfins naziunals GG25
fr: Frontières nationales GG25
it: Frontiere nazionali GG25

# ch.swisstopo.ggk200-papierkarte.metadata
source: Division general geological map 200 Paper
fi: Divisiun charta geologica generala 200 Stampa
fr: Découpage carte géologique générale 200 Papier
it: Divisione carta geologica generale 200 Stampa

# ch.swisstopo.gk300-papierkarte.metadata
source: Division general map 300 Paper
fi: Divisiun charta generala 300 Stampa
fr: Découpage carte générale 300 Papier
it: Divisione carta generale 300 Stampa

# ch.swisstopo.gkba500-papierkarte.metadata
source: Division Bouguer anomalies 500 Paper
fi: Divisiun anomalias da Bouguer 500 Stampa
fr: Découpage anomalies de Bouguer 500 Papier
it: Divisione anomalie di Bouguer 500 Stampa

# ch.swisstopo.gkg500-papierkarte.metadata
source: Geology 500 - paper
fi: Geologia 500 – stampà
fr: Géologie 500 - papier
it: Geologia 500 - stampata

# ch.swisstopo.gklgm500-papierkarte.metadata
source: Division last glacial max. 500 Paper
fi: Divisiun Ultim temp da glatsch max. 500 Stampa
fr: Découpage dernier max. glaciaire 500 Papier
it: Divisione ultimo max. glaciale 500 Stampa

# ch.swisstopo.gkt500-papierkarte.metadata
source: Division tectonic map 500 Paper
fi: Divisiun charta tectonica 500 Stampa
fr: Découpage carte tectonique 500 Papier
it: Divisione carta tettonica 500 Stampa

# ch.swisstopo.gkwvor500-papierkarte.metadata
source: Division grundwater resources 500 Paper
fi: Divisiun resursas d'aua sutterrana 500 Stampa
fr: Découpage réservoires aquifères 500 Papier
it: Divisione falde acquifere 500 Stampa

# ch.swisstopo.gkwvul500-papierkarte.metadata
source: Division grundwater vulnerability 500 Paper
fi: Divisiun Vulnerabilità acquiferi 500 Stampa
fr: Découpage vulnérabilité aquifère 500 Papier
it: Divisione Vulnerabilità acquiferi 500 Stampa

# ch.swisstopo.gkwvul500-papierkarte.metadata.release
source: Edition
fi: Ausgabejahr
fr: Édition
it: Edizione

# ch.swisstopo.gsk-papierkarte.metadata
source: Division special geological maps Paper
fi: Divisiun chartas geologicas spezialas Stampa
fr: Découpage cartes géologiques spéciales Papier
it: Divisione carte geologiche speciali Stampa

# ch.swisstopo.hangneigung-ueber_30
source: Slope classes over 30°
fi: Classas pendenza dapli che 30°
fr: Classes de pente plus de 30°
it: Classi pendenza maggiori 30°

# ch.swisstopo.hebungsraten
source: Vertical movements
fi: Moviments verticals
fr: Mouvements verticaux
it: Movimenti verticali

# ch.swisstopo.hebungsraten.contour
source: Annual height change [mm/year]
fi: Höhenänderung pro Jahr [mm/Jahr]
fr: Variation annuelle en hauteur [mm/an]
it: Variation annuelle en hauteur [mm/an]

# ch.swisstopo.hebungsraten.h
source: Altitude (LN02) [m]
fi: Height (LN02) [m]
fr: Altitude (NF02) [m]
it: Altitude (NF02) [m]

# ch.swisstopo.hebungsraten.klasse
source: Point properties
fi: Punkteigenschaften
fr: Propriétés de point
it: Propriétés de point

# ch.swisstopo.hebungsraten.mfv
source: Standard deviation [mm/year]
fi: Standardabweichung [mm/Jahr]
fr: Déviation standard [mm/an]
it: Déviation standard [mm/an]

# ch.swisstopo.hebungsraten.ord_nr
source: Point number
fi: Punktnummer
fr: Numéro du point
it: Numéro du point

# ch.swisstopo.hebungsraten.ort
source: Place
fi: Ort
fr: Lieu
it: Lieu

# ch.swisstopo.hebungsraten.typ1
source: Bench mark in bed rock
fi: Direkt auf Fels
fr: Sur roche
it: Sur roche

# ch.swisstopo.hebungsraten.typ2
source: Marker at building on bed rock
fi: An einem Gebäude auf Fels
fr: Sur un bâtiment sur roche
it: Sur un bâtiment sur roche

# ch.swisstopo.hebungsraten.typ3
source: Bed rock uncertain
fi: Auf Fels (fraglich)
fr: Sur roche (incertain)
it: Sur roche (incertain)

# ch.swisstopo.hebungsraten.typ4
source: No bed rock
fi: Nicht auf Fels
fr: Pas sur roche
it: Pas sur roche

# ch.swisstopo.hebungsraten.typ99
source: Reference point
fi: Referenzpunkt
fr: Point de référence
it: Point de référence

# ch.swisstopo.hebungsraten.v
source: Annual height change [mm/year]
fi: Höhenänderung pro Jahr [mm/Jahr]
fr: Variation annuelle en hauteur [mm/an]
it: Variation annuelle en hauteur [mm/an]

# ch.swisstopo.hebungsraten.x
source: X-Coordinate (LV03) [m]
fi: X-Koordinate (LV03) [m]
fr: Coordonnée x (MN03) [m]
it: Coordonnée x (MN03) [m]

# ch.swisstopo.hebungsraten.y
source: Y-Coordinate (LV03) [m]
fi: Y-Koordinate (LV03) [m]
fr: Coordonnée y (MN03) [m]
it: Coordonnée y (MN03) [m]

# ch.swisstopo.hiks-dufour
source: Dufour Map First edition
fi: Charta Dufour Emprima ediziun
fr: Carte Dufour Première édition
it: Carta Dufour Prima edizione

# ch.swisstopo.hiks-dufour.metadata
source: Division Dufour Map Raster
fi: Divisiun Charta Dufour Raster
fr: Découpage carte Dufour Raster
it: Divisione carta Dufour Raster
