Repository: geoadmin/mf-chsdi3
Catalog: chsdi/locale/*/LC_MESSAGES/chsdi.po
Languages: fi, fr, it

# tt_teileinzugsgebiete_2.noinfoforthisobject
source: No modelled discharge values are provided for this total catchment area (very small / very large - see <a href="https://data.geo.admin.ch/ch.bafu.wasser-teileinzugsgebiete_2/onlinehelp/online_help_de.pdf">online help</a> for criteria)
fi: Für dieses Gesamteinzugsgebiet (sehr klein / sehr gross) werden keine modellierten Abflusswerte bereitgestellt (siehe Kriterien in der <a href="https://data.geo.admin.ch/ch.bafu.wasser-teileinzugsgebiete_2/onlinehelp/online_help_de.pdf">Onlinehilfe</a>)
fr: Pour ce bassin versant entier (très petit / très grand), aucune donnée modélisée sur les débits n'est mise à disposition (voir les critères de l'<a href="https://data.geo.admin.ch/ch.bafu.wasser-teileinzugsgebiete_2/onlinehelp/online_help_fr.pdf">aide en ligne</a>).
it: Per questo bacino imbrifero complessivo (molto piccolo / molto grande) non sono disponibili valori di deflusso simulati (cfr. criteri nell’<a href="https://data.geo.admin.ch/ch.bafu.wasser-teileinzugsgebiete_2/onlinehelp/online_help_it.pdf">aiuto online</a>).

# tt_teileinzugsgebiete_2.physiogeographie_anteil_ch
source: Percentage CH of the total watershed area
fi: Flächenanteil Gesamt-EZG % CH
fr: Pourcentage CH de la sur-face du BV entier
it: Percentuale CH della superficie del bacino imbrifero totale

# tt_teileinzugsgebiete_2.physiogeographie_ch_max_z
source: Max altitude
fi: Maximale Höhe
fr: Altitude max
it: Altitudine massima

# tt_teileinzugsgebiete_2.physiogeographie_ch_mean_z
source: Mean altitude
fi: Mittlere Höhe
fr: Altitude moyenne
it: Altitudine media

# tt_teileinzugsgebiete_2.physiogeographie_ch_min_z
source: Min altitude
fi: Minimale Höhe
fr: Altitude min
it: Altitudine minima

# tt_teileinzugsgebiete_2.physiogeographie_gesamtflaeche
source: Total watershed area [km2]
fi: Fläche Gesamteinzugsgebiet [km2]
fr: Surface du BV entier [km2]
it: Superficie del bacino imbrifero totale [km2]

# tt_teileinzugsgebiete_2.xy_gebietsauslass
source: Basin outlet point
fi: Gewässerpunkt am Gebietsauslass
fr: Point à I‘exutoire du BV
it: Sezione di chiusura del bacino imbrifero

# tt_time
source: Hours of business
fi: Öffnungszeiten
fr: Horaires d’ouverture
it: Orario di apertura

# tt_wald_natur
source: Forest and semi natural areas
fi: Naturnahe Flächen, Wald
fr: Forêts et autres surfaces naturelles
it: Foreste ed alter superfici naturali

# tt_waldreservate_1_1
source: No active intervention
fi: Keine aktiven Eingriffe
fr: Pas d’interventions actives
it: Nessun intervento attivo

# tt_waldreservate_1_2
source: Minimum Intervention
fi: Minimale Eingriffe
fr: Interventions minimales
it: Interventi minimi

# tt_waldreservate_1_3
source: Conservation through active management
fi: Biodiversitätsförderung durch gezielte Eingriffe
fr: Promotion de la biodiversité par des interventions ciblées
it: Promozione delle biodiversità per mezzo di interventi specifici

# tt_wasserflae
source: Waterbodies
fi: Wasserflächen
fr: Surfaces en eau
it: Superfici acquatiche

# tt_wrz_portal_best
source: Dispositions
fi: Bestimmungen
it: Disposizioni

# tt_wrz_portal_grundlage
source: Decision basis
fi: Grundlage
fr: Bases de décision
it: Basi di decisione

# tt_wrz_portal_schutz
source: Protection status
fi: Schutzstatus
fr: Statut de protection
it: Stato della protezione

# tt_wrz_portal_schutzstatus
source: Protection status
fi: Schutzstatus
fr: Statut de protection
it: Stato della protezione

# tt_wrz_portal_schutzzeit
source: Protection period
fi: Schutzzeit
fr: Période de protection
it: Periodo di protezione

# tt_wrz_portal_zusatz
source: More info
fi: Zusatzinformationen
fr: Informations supplémentaires
it: Ulteriori informazioni

# tt_wrz_select_best
source: Dispositions
fi: Bestimmungen
it: Disposizioni

# tt_wrz_select_grundlage
source: Decision basis
fi: Grundlage
fr: Bases de décision
it: Basi di decisione

# tt_wrz_select_obj
source: Object number
fi: Objektnummer
fr: Numéro de l'objet
it: Numero dell'oggetto

# tt_wrz_select_schutz
source: Protection status
fi: Schutzstatus
fr: Statut de protection
it: Stato della protezione

# tt_wrz_select_schutzzeit
source: Protection period
fi: Schutzzeit
fr: Période de protection
it: Periodo di protezione

# tt_wrz_select_zusatz
source: More info
fi: Zusatzinformationen
fr: Informations supplémentaires
it: Ulteriori informazioni

# tt_xi_ch
source: Xi (CH1903) [arcseconds]
fi: Xi (CH1903) [Bogensekunden]
fr: Xi (CH1903) [Secondes d‘arc]
it: Xi (CH1903) [Secondes d‘arc]

# tt_xi_etrf
source: Xi (ETRS89) [arcseconds]
fi: Xi (ETRS89) [Bogensekunden]
fr: Xi (ETRS89) [Secondes d‘arc]
it: Xi (ETRS89) [Secondes d‘arc]

# tt_zeitreihen_FullResView
source: View of the original map
fi: Vista da fegl da la charta geografica original
fr: Vue de la feuille originale
it: Visualizzare il foglio originale

# twitter_tooltip
source: Tweet this map
fr: Tweet cette carte
it: Tweetta questa carta

# typ
source: Type
fi: Typ
it: Tipo

# type_dreieck
source: Triangular mesh type
fi: Tip da rait triangulara
fr: Type de maillage triangulaire
it: Tipo di magliatura triangolare

# typ_kraftwerk
source: Typ von Kraftwerk
fr: Type de d’usine électrique
it: Type de d’usine électrique

source: Typnummer
fr: N° du type
it: N° du type

# typ_produkt
source: Typ von hergestelltem Produkt
fr: Type de produit fabriqué
it: Type de produit fabriqué

# typ_transpo_produkt
source: Typ des in der Leitung transportierten Produkts
fr: Type de produit transporté par le pipeline
it: Type de produit transporté par le pipeline

# Umwelt, Biologie und Geologie
source: Environment, biology and geology
fi: Ambient, biologia e geologia
fr: Environnement, biologie et géologie
it: Ambiente, biologia e geologia

# Umweltüberwachung
source: Environmental monitoring facilities
fi: Monitoring da l'ambient
fr: Installations de suivi environnemental
it: Impianti di monitoraggio ambientale

source: Underground
fi: Untergrund
fr: Souterrain
it: Souterrain

# unhandledRequest
source: Unhandled request return ${statusText}
fi: Resposta d'ina dumonda betg tractada ${statusText}
fr: Requête non gérée, retournant ${statusText}
it: Codice di ritorno della richiesta ${statusText}

source: Unknown
fi: Unbekannt
fr: Inconnu
it: Inconnu

# unsupportedGeometryType
source: Unsupported geometry type: ${geomType}
fi: Tip da geometria betg supportà: ${geomType}
fr: Type de géométrie non supporté : ${geomType}
it: Tipo di geometria non supportata: ${geomType}

# upload_failed
source: Upload error !
fr: Erreur de chargement !
it: Caricamento fallito !

source: Uploading file...
fr: Chargement du fichier...
it: Caricamento file in corso...

# upload_succeeded
source: Upload OK !
fr: Chargement OK !
it: Caricamento OK !

source: Upper left corner
fi: Ecke oben links
fr: Coin en haut à gauche
it: Angolo in alto a sinistra

source: Upper right corner
fi: Ecke oben rechts
fr: Coin en haut à droite
it: Angolo in alto a destra

# url_download
source: Datenbezug
fr: Distribution des données
it: Distribution des données

# urlInvalidText
source: Adress (URL) or WMS server provided is not valid
fi: L'adressa endatada (URL) è nunvalaivla u il server WMS n'è betg valaivel
fr: L'addresse de serveur (url) n'est pas valide ou n'est pas un serveur WMS valide.
it: L'indirizzo (URL) non è valido, oppure non di tratta di un server WMS valido.

# url_portale
source: Thematisches Geoportal
fr: Géoportail thématique
it: Géoportail thématique

source: Use current location
fi: Utilisar posiziun actual
fr: Utiliser mon emplacement actuel
it: Usa la posizione corrente

source: Use the
fi: Utilisar servetsch da
fr: Veuillez utiliser le
it: Voligate usare il

source: Validierungsdatum
fr: Date de validation
it: Date de validation

# vektorisierung_jahr
source: Vectorization
fi: Vektorisierung
fr: Vectorisation
it: Vettorizzazione

source: Verarbeitungsanlage
fr: Usine de traitement
it: Usine de traitement

# Vergnuegungspark
source: Vergnügungspark
fr: Parc d’attraction
it: Parc d’attraction

# Verkehrsnetze
source: Transport networks
fi: Raits da traffic
fr: Réseaux de transport
it: Reti di trasporto

# vertrauensindex_gering
source: Low
fi: Gering
fr: Faible
it: Basso

# vertrauensindex_hoch
source: High
fi: Hoch
fr: Elevé
it: Elevato

# vertrauensindex_mittel
source: Medium
fi: Mittel
fr: Moyen
it: Medio

# vertrauensindex_sehr_gering
source: Very low
fi: Sehr gering
fr: Très faible
it: Molto basso

# viel_sub
source: Historischer Verlauf mit viel Substanz
fr: Beaucoup de substance
it: molta sostanza

# view_avail
source: Zugangsstufe "view"
fr: Niveau d`accès "view"
it: Niveau d`accès "view"

# void_layer
source: White background
fi: Nagina charta
fr: Fond blanc
it: Nessuna carta

# voidLayer
source: White background
fi: Nagina charta
fr: Fond blanc
it: Nessuna carta

source: W
fi: V
fr: O
it: O

source: Wald
fr: Forêt
it: Forêt

source: Waldanteil [%]
fr: Taux de boisement [%]
it: Taux de boisement [%]

source: Warning Internet Explorer 6
fi: Avertiment: Internet Explorer 6.0
fr: Mise en garde Internet Explorer 6
it: Attenzione Explorer 6

# Warning screen resolution
source: Screen resolution warning
fi: Avertiment: dissoluziun dal monitur
fr: Avertissement résolution d'écran
it: Attenzione Risoluzione dello schermo

# warningText
source: Warning
fi: Avertiment
fr: Avertissement
it: Attenzione

source: Wasserkraftanlagen
fi: Wasserkraftanlage
fr: Installations hydroélectriques
it: Impianti idroelettrici

# wasserstand
source: Water level m o. s.
fi: Livel da l'aua m.s.m
fr: Niveau d'eau m s. m
it: Livelli d'acqua m s. m.

# wassertemp_3tagtemp
source: 3 days Water temperature
fi: 3 Tage Wassertemperatur
fr: 3 jours Température de l’eau
it: Temperatura dell’acqua degli ultimi 3 giorni

# wassertemp_datum
source: Date/Hour
fi: Datum/Zeit
fr: Date/Heure
it: Data/ora

# wassertemperatur
source: Water temperature °C
fi: Temperatura da l'aua °C
fr: Température de l'eau °C
it: Temperature dell'acqua °C

# wassertemp_name
source: Station name
fi: Stationsname
fr: Nom de la station
it: Nome della stazione

# wassertemp_nr
source: Station number
fi: Stationsnummer
fr: Numéro de la station
it: Numero della stazione

# wassertemp_temp
source: Water temperature
fi: Wassertemperatur °C
fr: Température de l’eau
it: Temperatura dell’acqua

# wassertemp_url
source: Current and historical
fi: Aktuelle und historische Daten
fr: Donnée actuelles et historiques
it: Dati attuali e storici

source: Water
fi: Wasser
fr: Eau
it: Eau

source: Website
fr: Site Internet
it: Site Internet

source: We have been unable to receive your message due to transmission errors
fi: Nus n'avain betg retschavì Voss messadi pervi d'in sbagl da transmissiun.
fr: Nous n'avons pas reçu votre annonce à cause de problèmes de transmission
it: Non siamo stati in grado di ricevere il suo rapporto a causa di errori di trasmissione

# wenig_sub
source: Historischer Verlauf
fr: Tracé historique
it: tracciato storico

# We recommend to upgrade to a newer release.
source: We recommend to update to a newer release.
fi: Nus recumandain da duvrar ina versiun pli nova.
fr: Nous recommandons d'utiliser une version plus récente.
it: Vi preghiamo di utilizzare una versione più recente.

# werte
source: Verfügbare Werte
fr: Valeurs disponibles
it: Valeurs disponibles

# What problem with the map do you want to report?
source: What is your advice to swisstopo?
fi: Tge problem ans vulais Vus annunziar?
fr: Que désirez-vous annoncer à swisstopo?
it: Cosa desidera annunciare a swisstopo?

source: white
fi: alv
fr: blanc
it: Bianco

# whole_dataset
source: Acta cumpletta
fi: Entire dataset
fr: Jeu de données complet
it: Set di dati completo

source: Wind
fr: Vent
it: Vent

# windenergieangaben
source: Angaben Windenergieanlage
fr: Données des installations éoliennes
it: Données des installations éoliennes

# windenergieanlage
source: Wind energy plant
fi: Windenergieanlage
fr: Installation éolienne
it: Impianto a energia eolica

# windenergiebetreiber
source: Betreiber
fr: Exploitant
it: Exploitant

# windturbinenangaben
source: Angaben Windturbine(n)
fr: Données des éoliennes
it: Données des éoliennes

# wj_bearbeitungsjahr
source: Bearbeitungsjahr
fr: Année du traitement
it: Année du traitement

# WmsBrowser
source: WMS import
fi: Importar WMS
it: Importare WMS

# WmsBrowserWindow
source: Add a WMS service
fi: Agiuntar in servetsch da WMS
fr: Ajouter un service WMS
it: Aggiungere un servizio WMS

# WMS Dienst
source: WMS service
fi: Servetsch da WMS
fr: Service WMS
it: Servizio WMS

# wms_resource_text
source: Link to WMS
fi: Link tar il WMS
fr: Lien vers le wms
it: Link verso WMS

# wms_url
source: WMS Dienst
fr: Service WMS
it: Service WMS

source: Write not implemented.
fi: Scrittira betg implementada.
fr: Ecriture non implémentée.
it: Scrittura non implementata.

# wrz_fl
source: Fläche
fr: Surface
it: Surface

# wrz_name
source: Wildruhezone
fr: Zone de tranquillité
it: Zone de tranquillité

# wrz_obj
source: Nr.
fr: No
it: No

# wrz_status
source: Schutzstatus
fr: Statut de protection
it: Statut de protection

# wsname
source: Name der Kartierfläche
fr: Nom du secteur
it: Nom du secteur

# wsnummer
source: Nummer der Kartierfläche
fr: Numéro du secteur
it: Numéro du secteur

# wstyp
source: Typ der Kartierfläche
fr: Type du secteur
it: Type du secteur

# x
source: X-Coordinate
fi: X-Koordinate
fr: X-Coordonnée
it: X-Coordonnée

# xy
source: XY-Coordinate
fi: XY-Koordinate
fr: XY-Coordonnée
it: XY-Coordonnée

# y
source: Y-Coordinate
fi: Y-Koordinate
fr: Y-Coordonnée
it: Y-Coordonnée

source: yellow
fi: mellen
fr: jaune
it: giallo

source: Yes
fi: Gea
fr: Oui
it: Si

# yesText
source: Yes
fi: Gea
fr: Oui
it: Si

# You are using Internet Explorer 6.
source: Are you crazy ? You are using Internet Explorer 6.
fi: Vus duvrais Internet Explorer 6.
fr: Vous utilisez Internet Explorer 6.
it: State utilizzando Explorer 6

source: You can add only 5 layers in the layer tree.
fi: Vus pudais agiuntar mo 5 stresas en il bostg da stresas.
fr: Vous ne pouvez ajouter que 5 couches dans l'arbre des couches.
it: Potete solamente aggiungere 5 strati di piani nell'albero dei piani.

source: Your device does not support the integration of attachments. Please use a computer instead of this service if you intend to send pictures or GPS tracks along with your report (http://map.revision.admin.ch/).
fi: Voss computer da sustegna betg il transferiment da datotecas. Utilisai p.pl. http://map.revision.admin.ch/ cun in computer empè da quest servetsch per ans trametter maletgs u rutas GPS.
fr: Votre appareil ne permet pas d'intégrer des pièces jointes. Veuillez utiliser un ordinateur si vous voulez nous envoyer des images ou des traces GPS avec votre annonce (http://map.revision.admin.ch).
it: Il suo terminale non supporta il trasferimento di allegati. La preghiamo di utilizzare http://map.revision.admin.ch/ da un PC se desidera inviarci immagini o tracce GPS in allegato.

source: Your data will exclusively be used for our internal production and will not be forwarded to others.
fi: Vossas datas vegnan duvradas exclusivamain per diever intern e na vegnan betg messas a disposiziun a terzs.
fr: Vos données seront utilisées exclusivement pour notre production interne et ne seront pas transférées à des tiers.
it: I suoi dati saranno usati esclusivamente nell'ambito della produzione interna e non saranno messi a disposizione di terzi.

# Your description exceeeds the maximum permitted length.
source: Maximum length is 200 characters
fi: La lunghezza maximala è da 200 segns
fr: Longueur maximale 200 caractères
it: Lunghezza massima 200 caratteri

source: Your Email
fi: Voss e-mail
fr: Votre e-mail
it: La sua email

source: Your Email:
fi: Vus emagl:
fr: Votre email:
it: La sua email:

# Your email (optional)
source: Your Email (not mandatory)
fi: Voss e-mail (facultativ)
fr: Votre email (optionnel)
it: La sua email (opzionale)

source: Your email was sent successfully!
fi: Ihre E-Mail wurde erfolgreich abgeschickt!
fr: Votre courriel a été envoyé avec succès!
it: La vostra email è stata inviata con successo!

# Your feedback about current map extent
source: Your report about current map extent
fi: Rapport davart l'extract actual da la charta
fr: Votre description du problème concernant la carte
it: La sua descrizione del problema concernente la cartina

source: Your feedback was successfully commited. Thank you for providing your feedback.
fi: Rapport tramess cun success
fr: Votre feedback a été envoyé avec succès. Merci de nous l'avoir transmis.
it: Il vostro commento è stato inviato con successo. Grazie per avercelo trasmesso.

source: Your photo must have a common file format (jpg; jpeg; png; gif)
fi: Faus format da datoteca (jpg; jpeg; png; gif)
fr: Format pas valide. Formats acceptés: jpg, jpeg, png et gif
it: Formato non supportato. I formati supportati sono: jpg, jpeg, png e gif

source: Your photo must not exceed the maximum size of 3 MB.
fi: Datoteca memia grond! Max. 3 MB.
fr: Fichier trop grand. Max. 3 MB
it: Immagine troppo grande. Max. 3 MB

# Your report was successfully posted
source: Your report was successfully transmitted.
fi: Voss messadi è vegnì tramess correctamain.
fr: Votre proposition a été correctement envoyée.
it: Il suo rapporto è stato inviato con successo

source: Your screen resolution is smaller than 1024x768 pixels. map.geo.admin.ch is not optimized for small screen resolution
fi: La dissoluziun da Voss monitur è pli pitschna che 1024x768 pixels. map.geo.admin.ch n'è betg optimà per dissoluziuns dal monitur pitschnas.
fr: Votre résolution d'écran est inférieure à 1024x768 pixels. map.geo.admin.ch n'est pas optimisé pour de petites résolutions d'écrans.
it: La vostra risoluzione dello schermo è inferiore a 1024x768pixel. map.geo.admin.ch non è ottimizzata per risoluzioni inferiori.

source: Your track must have a common file format (gpx; kml; kmz)
fi: Faus format da datoteca (gpx; kml; kmz)
fr: Format pas valide. Formats acceptés: gpx, kml et kmz
it: Formato non supportato. I formati supportati sono: gpx, kml e kmz

source: Your track must not exceed the maximum size of 4 MB.
fi: Datoteca memia grond! Max. 4 MB.
fr: Fichier trop grand. Max 4 MB
it: File troppo grande. Max 4 MB

# zaehlstelle
source: Zählstelle
fr: Poste de comptage
it: Posti di contaggio

# zeitraum
source: Schutzzeit
fr: Période de protection
it: Période de protection

# zentrale
source: Powerplant
fi: Zentrale
fr: Centrale hydroélectrique
it: Centrale idroelettrica

# ziegelei_2
source: Name of brick manufacture
fi: Name der Ziegelei
fr: Nom de la Briqueterie
it: Nome della fabbrica da quadrels

# ziegeleien
source: Name of brick manufacture
fi: Name der Ziegelei
fr: Nom de la Briqueterie
it: Nome della fabbrica da quadrels

source: Zielhafen
fr: Destination
it: Destination

source: Zone
it: Zona

# zone_NE_KZ
source: Nature discovery park core zone
fi: Naturerlebnispark Kernzone
fr: Zone centrale parc naturel périurbain
it: Zona centrale parco naturale periurbano

# zone_NE_UEZ
source: Nature discovery park transition zone
fi: Naturerlebnispark Übergangszone
fr: Zone de transition parc naturel périurbain
it: Zona transizione parco naturale periurbano

# zone_NE_ZND
source: Nature discovery park (zone not defined)
fi: Naturerlebnispark Zonierung nicht definiert
fr: Parc naturel périurbain (zones pas définis)
it: Parco naturale periurbano (zone non definite)

# zone_NP_KZ
source: National park core zone
fi: Nationalpark Kernzone
fr: Zone centrale parc national
it: Zona centrale parco nazionale

# zone_NP_UMZ
source: National park buffer zone
fi: Nationalpark Umgebungszone
fr: Zone périphérique parc national
it: Zona periferica parco nazionale

# zone_NP_ZND
source: National park (zone not defined)
fi: Nationalpark Zonierung nicht definiert
fr: Parc national (zones pas définis)
it: Parco nazionale (zone non definite)

# zone_RN
source: Regional nature park
fi: Regionaler Naturpark
fr: Parc naturel régional
it: Parco naturale regionale

# zone_SNP
source: Swiss national park
fi: Schweizerischer Nationalpark
fr: Parc national Suisse
it: Parco nazionale Svizzero

source: Zoom in
fi: Zoom vers anen
fr: Zoom avant
it: Zoom in avanti

source: Zoom out
fi: Zoom vers anora
fr: Zoom arrière
it: Zoom indietro

# zoom to extent
source: Auf den grössen Bereich zoomen
fr: Zoomer sur l'étendue de la couche
it: Zoomer sur l'étendue de la couche

source: Zoom to object
fi: Vesair il objects
fr: Voir l'objet
it: Zoom in oggetto

# Zoom to the max extent
source: Full switzerland
fi: Vesair tut la Svizra
fr: Voir toute la Suisse
it: Tutta la Svizzera

# zugang
source: Access
fi: Zugang
fr: Accessible
it: Accessible

# zugangberechtigung
source: Zugangsberechtigungsstufe
fr: Niveau d'autorisation d'accès
it: Niveau d'autorisation d'accès

# zusatzinfo
source: More info
fi: infurmaziun supplementara
fr: Information suppl.
it: Informazioni suppl.

# zustaendige_stelle
source: Zuständige Stelle
fr: Service compétent
it: Service compétent

# zusziff
source: Zip6
fi: PLZ6
fr: NPA6
it: NPA6

# areal
source: Area
fi: Areal
fr: Site

# Bounding Box - Coordinates
source: Bounding Box - Coordinate
fi: Bounding Box - Koordinaten
fr: Bounding Box - Coordonnées

# ch.are.wohnungsinventar-zweitwohnungsanteil.gemeinde_nummer
source: FSO nummer
fi: Numer UST
fr: Numéro OFS

# ch.are.wohnungsinventar-zweitwohnungsanteil.Status
source: Status
fr: Statut

source: ch.are.wohnungsinventar-zweitwohnungsanteil.status_0
fi: untersteht nicht den baurechtlichen Bestimmungen des ZWG
fr: N’est pas soumise aux dispositions du droit des constructions de la LRS

source: ch.are.wohnungsinventar-zweitwohnungsanteil.status_1
fi: untersteht den baurechtlichen Bestimmungen des ZWG
fr: Est soumise aux dispositions du droit des constructions de la LRS

# ch.are.wohnungsinventar-zweitwohnungsanteil.verfahren
source: Case
fi: Procedura en elavuraziun
fr: Procédure

source: ch.are.wohnungsinventar-zweitwohnungsanteil.verfahren_1
fi: Ohne Verfahren. Der Zweitwohnungsanteil liegt weiterhin unter 20 %
fr: Sans procédure. La proportion de résidences secondaires est toujours à moins de 20 %

source: ch.are.wohnungsinventar-zweitwohnungsanteil.verfahren_2
fi: Ohne Verfahren. Der Zweitwohnungsanteil liegt weiterhin über 20 %
fr: Sans procédure. La proportion de résidences secondaires est toujours supérieure à 20 %

source: ch.are.wohnungsinventar-zweitwohnungsanteil.verfahren_3
fi: In einem Verfahren. Da der Zweitwohnungsanteil gemäss Inventar neu unter 20 % liegt, wird er überprüft
fr: Procédure pendante. Comme la proportion de résidences secondaires est à moins de 20 % selon l’inventaire, elle fait l’objet d’un examen

source: ch.are.wohnungsinventar-zweitwohnungsanteil.verfahren_4
fi: In einem Verfahren. Da der Zweitwohnungsanteil gemäss Inventar neu über 20 % liegt, wird er überprüft
fr: Procédure pendante. Comme la proportion de résidences secondaires est supérieure à 20 % selon l’inventaire, elle fait l’objet d’un examen

source: ch.are.wohnungsinventar-zweitwohnungsanteil.verfahren_5
fi: Verfahren abgeschlossen. Der Zweitwohnungsanteil wurde überprüft, er liegt unter 20 %
fr: Procédure terminée. La proportion de résidences secondaires a été examiné. Elle est à moins de 20 %

source: ch.are.wohnungsinventar-zweitwohnungsanteil.verfahren_6
fi: Verfahren abgeschlossen. Der Zweitwohnungsanteil wurde überprüft, er liegt über 20 %
fr: Procédure terminée. La proportion de résidences secondaires a été examiné. Elle est supérieure à 20 %

source: ch.are.wohnungsinventar-zweitwohnungsanteil.verfahren_7
fi: Verfahren abgeschlossen. Überprüfter Zweitwohnungsanteil entspricht nicht dem Inventar, er liegt unter 20 %
fr: Procédure terminée. La proportion de résidences secondaires examinée ne correspond pas avec l’inventaire. Elle est à moins de 20 %
