Repository: geoadmin/mf-chsdi3
Catalog: chsdi/locale/*/LC_MESSAGES/chsdi.po
Languages: fi, fr, it

# <i>Freizeitanlagenareal</i>
source: Leisure park
fi: Implant da temp liber
fr: Parc de loisir
it: Parco giochi

# <i>Friedhof</i>
source: Cemetery
fi: Santeri
fr: Cimetière
it: Cimitero

# <i>Gebaeude Einzelhaus</i>
source: Building
fi: Edifizi
fr: Bâtiment
it: Edificio

# <i>Gebiet</i>
source: Territory
fi: Territori
fr: Territoire
it: Territorio

# <i>Gipfel</i>
source: Peak
fi: Piz
fr: Sommet
it: Cima

# <i>Gletscher</i>
source: Glacier
fi: Glatscher
it: Ghiacciaio

# <i>Golfplatzareal</i>
source: Golf course
fi: Plazza da golf
fr: Terrain de golf
it: Campo da golf

# <i>Gondelbahn</i>
source: Gondola lift
fi: Telecabina
fr: Télécabine
it: Telecabina

# <i>Graben</i>
source: Ditch
fi: Foss
fr: Fossé
it: Fossato

# <i>Grat</i>
source: Crest
fi: Cresta
fr: Crête
it: Cresta

# <i>Grossregion</i>
source: Main Region
fi: Territori principal
fr: Grande région
it: Grande regione

# <i>Grotte Hoehle</i>
source: Cave
fi: Grotta
fr: Grotte
it: Grotta

# <i>Grotte, Hoehle</i>
source: Cave
fi: Grotta
fr: Grotte
it: Grotta

# <i>Haltestelle Bahn</i>
source: Railway stop
fi: Fermada da viafier
fr: Arrêt de chemin de fer
it: Fermata del treno

# <i>Haltestelle Bus</i>
source: Bus stop
fi: Fermada da bus
fr: Arrêt de bus
it: Fermata del bus

# <i>haltestellen_aufzug</i>
source: lift
fr: Ascenseur
it: Ascenseur

# <i>haltestellen_bus</i>
source: bus
it: Autobus

# <i>Haltestellen Bus</i>
source: Bus
it: Autobus

# <i>haltestellen_bus_kabinenbahn</i>
source: bus / gondola
fi: Bus / Kabinenbahn
fr: Bus / télécabine
it: Autobus / cabinovia

# <i>haltestellen_bus_luftseilbahn</i>
source: bus, cablecar
fi: Bus, Luftseilbahn
fr: Bus, téléphérique
it: Autobus, funivia

# <i>haltestellen_bus_metro</i>
source: bus / metro
fr: Bus / métro
it: Autobus / metropolitana

# <i>haltestellen_bus_schiff</i>
source: bus / boat
fi: Bus / Schiff
fr: Bus / bateau
it: Autobus / battello

# <i>haltestellen_bus_standseilbahn</i>
source: bus / funicular
fi: Bus / Standseilbahn
fr: Bus / funiculaire
it: Autobus / funicolare

# <i>haltestellen_bus_tram</i>
source: bus / tram
it: Autobus / tram

# <i>Haltestellen Bus_Tram</i>
source: Bus, Tram
it: Autobus, tram

# <i>haltestellen_bus_tram_standseilbahn</i>
source: bus / tram / funicular
fi: Bus / Tram / Standseilbahn
fr: Bus / tram / funiculaire
it: Autobus / tram / funicolare

# <i>haltestellen_bus_tram_ zahnradbahn</i>
source: bus / tram / rack railway
fi: Bus / Tram / Zahnradbahn
fr: Bus / tram / chemin de fer à crémaillère
it: Autobus / tram / ferrovia a cremagliera

# <i>haltestellen_bus_zug</i>
source: bus / train
fi: Bus / Zug
it: Autobus / ferrovia

# <i>haltestellen_bus_zug_tram</i>
source: bus / train / tram
fi: Bus / Zug / Tram
it: Autobus / ferrovia / tram

# <i>haltestellen_kabinenbahn</i>
source: gondola
fi: Kabinenbahn
fr: Télécabine
it: Cabinovia

# <i>Haltestellen Lift</i>
source: Lift
fr: Ascenseur
it: Ascensore

# <i>haltestellen_luftseilbahn</i>
source: cablecar
fi: Luftseilbahn
fr: Téléphérique
it: Funivia

# <i>Haltestellen Luftseilbahn</i>
source: Cablecar
fi: Luftseilbahn
fr: Téléphérique
it: Funivia

# <i>haltestellen_luftseilbahn_zug</i>
source: cablecar, train
fi: Luftseilbahn, Zug
fr: Téléphérique / train
it: Funivia, ferrovia

# <i>Haltestellen Luftseilbahn_Zug</i>
source: Cablecar, train
fi: Luftseilbahn, Zug
fr: Téléphérique, chemin de fer
it: Funivia, ferrovia

# <i>haltestellen_metro</i>
source: metro
fr: Métro
it: Metropolitana

# <i>Haltestellen Metro</i>
source: Metro
fr: Métro
it: Metropolitana

# <i>Haltestellen Reiner Betriebspunkt</i>
source: Simple operating point
fi: Reiner Betriebspunkt
fr: Point d’exploitation simple
it: Punto operativo semplice

# <i>haltestellen_schiff</i>
source: boat
fi: Schiff
fr: Bateau
it: Battello

# <i>Haltestellen Schiff</i>
source: Boat
fi: Schiff
fr: Bateau
it: Battello

# <i>Haltestellen Schiff_Zahnradbahn</i>
source: Boat, rack railway
fi: Schiff, Zahnradbahn
fr: Bateau, chemin de fer à crémaillère
it: Battello e ferrovia a cremagliera

# <i>haltestellen_sesselbahn</i>
source: chairlift
fi: Sesselbahn
fr: Télésiège
it: Seggiovia

# <i>haltestellen_standseilbahn_bus</i>
source: funicular, bus
fi: Standseilbahn, Bus
fr: Funiculaire, bus
it: Funicolare, autobus

# <i>Haltestellen Standseilbahn_Bus</i>
source: Funicular, bus
fi: Standseilbahn, Bus
fr: Funiculaire, bus
it: Funicolare, autobus

# <i>haltestellen_standseilbahn</i>
source: funicular
fi: Standseilbahn
fr: Funiculaire
it: Funicolare

# <i>Haltestellen Standseilbahn</i>
source: Funicular
fi: Standseilbahn
fr: Funiculaire
it: Funicolare

# <i>haltestellen_standseilbahn_kabinenbahn</i>
source: funicular / gondola
fi: Standseilbahn / Kabinenbahn
fr: Funiculaire / télécabine
it: Funiculare / cabinovia

# <i>haltestellen_standseilbahn_luftseilbahn</i>
source: funicular, cableway
fi: Standseilbahn, Luftseilbahn
fr: Funiculaire / téléphérique
it: Funicolare, funivia

# <i>Haltestellen Standseilbahn_Luftseilbahn</i>
source: Funicular, cableway
fi: Standseilbahn, Luftseilbahn
fr: Funiculaire, téléphérique
it: Funicolare, funivia

# <i>haltestellen_standseilbahn_schiff</i>
source: funicular / boat
fi: Standseilbahn / Schiff
fr: Funiculaire /bateau
it: Funiculare / battello

# <i>Haltestellen Standseilbahn_Zug</i>
source: Funicular, train
fi: Standseilbahn, Zug
fr: Funiculaire, chemin de fer
it: Funicolare, ferrovia

# <i>haltestellen_tram_schiff</i>
source: tram / boat
fi: Tram / Schiff
fr: Tram / bateau
it: Tram / battello

# <i>haltestellen_zahnradbahn</i>
source: rack railway
fi: Zahnradbahn
fr: Chemin de fer à crémaillère
it: Ferrovia a cremagliera

# <i>Haltestellen Zahnradbahn</i>
source: Rack railway
fi: Zahnradbahn
fr: Chemin de fer à crémaillère
it: Ferrovia a cremagliera

# <i>haltestellen_zahnradbahn_kabinenbahn</i>
source: rack railway / gondola
fi: Zahnradbahn / Kabinenbahn
fr: Chemin de fer à crémaillère / télécabine
it: Ferrovia a cremagliera / cabinovia

# <i>haltestellen_zahnradbahn_schiff</i>
source: rack railway / boat
fi: Zahnradbahn / Schiff
fr: Chemin de fer à crémaillère / Bateau
it: Ferrovia a cremagliera / battello

# <i>haltestellen_zug</i>
source: train
fi: Zug
it: Ferrovia

# <i>Haltestellen Zug</i>
source: Train
fi: Zug
fr: Chemin de fer
it: Ferrovia

# <i>haltestellen_zug_kabinenbahn</i>
source: train / gondola
fi: Zug / Kabinenbahn
fr: Train / télécabine
it: Ferrovia / cabinovia

# <i>haltestellen_zug_metro</i>
source: train / metro
fi: Zug / Metro
fr: Train / métro
it: Ferrovia / metropolitana

# <i>haltestellen_zug_schiff</i>
source: train / boat
fi: Zug / Schiff
fr: Train / bateau
it: Ferrovia / battello

# <i>haltestellen_zug_standseilbahn</i>
source: train / funicular
fi: Zug / Standseilbahn
fr: Train / Funiculaire
it: Ferrovia / funicolare

# <i>haltestellen_zug_tram</i>
source: train / tram
fi: Zug / Tram
it: Ferrovia / tram

# <i>Haltestellen Zug_Tram</i>
source: Train, tram
fi: Zug, Tram
fr: Chemin de ter, tram
it: Ferrovia, tram

# <i>Haltestelle Schiff</i>
source: Ship stop
fi: Fermada da nav
fr: Arrêt de bateau
it: Fermata del battello

# <i>Haltestelle Uebrige Bahnen</i>
source: Other transport
fi: Ulteriurs vials
fr: Autres moyens de transport
it: Altri mezzi di trasporto

# <i>Hauptgipfel</i>
source: Main peak
fi: Piz principal
fr: Sommet principal
it: Cima principale

# <i>Haupthuegel</i>
source: Main hill
fi: Collina principal
fr: Colline principale
it: Collina principale

# <i>Haupttal</i>
source: Main Valley
fi: Val principala
fr: Vallée majeur
it: Valle maggiore

# <i>Heliport</i>
source: Heliport
fi: Champ d'aviaziun per helicopter
fr: Héliport
it: Eliporto

# <i>Historische Baute</i>
source: Historical area
fi: Areal istoric
fr: Site historique
it: Sito storico

# <i>Historisches Areal</i>
source: Historical area
fi: Areal istoric
fr: Site historique
it: Sito storico

# <i>Huegel</i>
source: Hill
fi: Collina
fr: Colline
it: Collina

# <i>Huegelzug</i>
source: Hill range
fi: Chadaina da collinas
fr: Groupe de collines
it: Gruppo di colline

# <i>Kapelle</i>
source: Chapel
fi: Chaplutta
fr: Chapelle
it: Cappella

# <i>Kehrichtverbrennungsareal</i>
source: Waste incineration plant
fi: Implant per arder rument
fr: Usine d'incinération des déchets
it: Inceneritore

# <i>Kleinbahn</i>
source: Small Train
fi: Viafier a binaris stretgs
fr: Petit train
it: Piccolo treno

# <i>Klosterareal</i>
source: Cloister area
fi: Convent
fr: Site de couvent
it: Convento

# <i>Kraftwerkareal</i>
source: Power plant
fi: Implant electric
fr: Centrale électrique
it: Centrale elettrica

# <i>Landesgrenzstein</i>
source: Boundary mark
fi: Crap da cunfin naziunal
fr: Borne de frontière
it: Cippo di confine

# <i>Landschaftsname</i>
source: Landscape Name
fi: Regiun
fr: Paysage
it: Regione

# <i>Lokalname swisstopo</i>
source: Local name
fi: Num local swisstopo
fr: Nom local swisstopo
it: Nome locale swisstopo

# <i>Luftseilbahn</i>
source: Cable car
fi: Pendiculara
fr: Téléphérique
it: Teleferica

# image_contrast_activate
source: Aktivate contrast
fi: Kontrast aktivieren
fr: Activer contraste
it: Activer contraste

# image_contrast_deactivate
source: Deactivate contrast
fi: Kontrast deaktivieren
fr: Désactiver contraste
it: Désactiver contraste

# <i>Massiv</i>
source: Massif
fi: Massiv
it: Massiccio

# <i>Massnahmenvollzugsanstaltsareal</i>
source: Prison
fi: Praschun
fr: Etablissement d'exécution des peines.
it: Carcere

# <i>Messeareal</i>
source: Fairground
fi: Fiera
fr: Zone d'exposition
it: Fiera

source: Import
fi: Importar
fr: Importer
it: Importare

# Import
source: Add
fi: Agiuntar
fr: Ajouter
it: Import

# import_kml
source: KML import
fi: Importar KML
it: Importare KML

# Import KML
source: KML/GML Import
fi: Importar KML/GML
fr: Import KML/GML
it: Importare KML/GML

# import_wms
source: WMS import
fi: Importar WMS
it: Importare WMS

# imprint 1
source: <b>Coordination</b> <br> Coordinating agency for Federal geographical information <a href="http://www.geo.admin.ch/internet/geoportal/en/home/geoadmin/organisation.html"> (GCG)</a>
fi: <b>Coordinaziun</b> <br> Organ federal da coordinaziun per la geoinfurmaziun <a href="http://www.geo.admin.ch/internet/geoportal/en/home/geoadmin/organisation.html"> (GCS)</a>
fr: <b>Coordination</b> <br> Organe de coordination de la géoinformation au niveau fédéral <a href="http://www.geo.admin.ch/internet/geoportal/fr/home/geoadmin/organisation.html"> (GCS)</a>
it: <b>Coordinamento</b> <br> Organo federale di coordinamento della geoinformazione<a href="http://www.geo.admin.ch/internet/geoportal/it/home/geoadmin/organisation.html"> (GCG)</a>

# imprint 2
source: <b>Operation</b> <br> geo.admin.ch c/o Federal Office of Topography swisstopo <a href="http://www.geo.admin.ch/"> geo.admin.ch</a>
fi: <b>Manaschi</b> <br> geo.admin.ch c/o Uffizi federal da topografia swisstopo <a href="http://www.geo.admin.ch/"> geo.admin.ch</a>
fr: <b>Exploitation</b> <br> geo.admin.ch c/o Office fédéral de topographie swisstopo <a href="http://www.geo.admin.ch/"> geo.admin.ch</a>
it: <b>Funzionamento</b> <br> geo.admin.ch c/o Ufficio federale di topografia swisstopo <a href="http://www.geo.admin.ch/"> geo.admin.ch</a>

# imprint 3
source: <b>Overall data controller</b> <br> The Confederation, represented by the relevant Federal Office
fi: <b>Possessura da las datas</b> <br /> La confederaziun, represchentada da l'uffizi federal correspundent
fr: <b>Institution maîtresse</b> <br> La Confédération, représentée par les Offices concernés.
it: <b>Proprietario di dati</b> <br> Confederazione, rappresentata dall'ufficio concernente

# imprint 4
source: <b>Terms and conditions</b> <br> geo.admin.ch is covered by the general conditions in accordance with <a href="http://www.disclaimer.admin.ch/"> www.disclaimer.admin.ch</a>
fi: <b>Infurmaziuns giuridicas</b> <br /> Per geo.admin.ch valan las disposiziuns generalas tenor<a href="http://www.disclaimer.admin.ch/">www.disclaimer.admin.ch</a>
fr: <b>Mentions légales</b> <br> Pour geo.admin.ch les dispositions générales en conformité avec <a href="http://www.disclaimer.admin.ch/"> www.disclaimer.admin.ch</a> s'appliquent.
it: <b>Aspetti giuridici</b> <br> Per geo.admin.ch valgono le condizioni generali secondo <a href="http://www.disclaimer.admin.ch/"> www.disclaimer.admin.ch</a>

# imprint revision overall data controller
source: <b>Overall data controller</b> <br>Federal Office of Topography <br>Seftigenstrasse 264 <br>P.O. Box 3084 Wabern <br>Telephone +41 31 963 21 11 <br>Telefax +41 31 963 24 59 <br>info@swisstopo.ch
fi: <b>Possessura da las datas</b> <br>Bundesamt für Landestopografie <br>Seftigenstrasse 264 <br>Postfach 3084 Wabern <br>Telefon +41 31 963 21 11 <br>Telefax +41 31 963 24 59 <br>info@swisstopo.ch
fr: <b>Institution maîtresse</b> <br>Office fédéral de topographie <br>Seftigenstrasse 264 <br>Case postale 3084 Wabern <br>Téléphone +41 31 963 21 11 <br>Téléfax +41 31 963 24 59 <br>info@swisstopo.ch
it: <b>Proprietario di dati</b> <br>Ufficio federale di topografia <br>Seftigenstrasse 264 <br>Casella postale 3084 Wabern <br>Telefono +41 31 963 21 11 <br>Telefax +41 31 963 24 59 <br>info@swisstopo.ch

# imprint revision terms and conditions
source: <b>Terms and conditions</b> <br> map.revision.admin.ch is covered by the general conditions in accordance with <a href="http://www.disclaimer.admin.ch/"> www.disclaimer.admin.ch</a>. Your data will exclusively be used for our internal production and will not be forwarded to others.
fi: <b>Infurmaziuns giuridicas</b> <br /> Per map.revision.admin.ch valan las disposiziuns generalas tenor<a href="http://www.disclaimer.admin.ch/">www.disclaimer.admin.ch</a>. Vossas datas vegnan duvradas exclusivamain per diever intern e na vegnan betg messas a disposiziun a terzs.
fr: <b>Mentions légales</b> <br> Pour map.revision.admin.ch les dispositions générales en conformité avec <a href="http://www.disclaimer.admin.ch/"> www.disclaimer.admin.ch</a> s'appliquent. Vos données seront utilisées exclusivement pour notre production interne et ne seront pas transférées à des tiers.
it: <b>Aspetti giuridici</b> <br> Per map.revision.admin.ch valgono le condizioni generali secondo <a href="http://www.disclaimer.admin.ch/"> www.disclaimer.admin.ch</a>. I suoi dati saranno usati esclusivamente nell'ambito della produzione interna e non saranno messi a disposizione di terzi.

# INFO
source: Information
fi: Infurmaziun
it: Informazioni

# information
source: Infomation
fr: Information
it: Informazioni

source: Information
fi: Infurmaziuns
fr: Informations
it: Informazioni

# Infrastruktur und Kommunikation
source: Infrastructure and communication
fi: Infrastructura e communicaziun
fr: Infrastructure et communication
it: Infrastrutture e comunicazione

# <i>Normalspur</i>
source: Standard railway track
fi: Binari normal
fr: Voie normale
it: Ferrovia a scartamento normale

# Input the KML address (URL)
source: Provide the URL (address) of your KML file
fi: Agiuntar il link KML
fr: Saisir l'adresse du KML (URL)
it: Fornire il link (URL) ai dati KML

# Input the server address (URL)
source: Provide the URL (address) of your WMS server
fi: Agiuntar in server WMS (URL)
fr: Saisir l'adresse du serveur WMS (URL)
it: Fornire il link (URL) al servizio WMS

# inputURLInvalidText
source: Adress (URL) provided is not valid
fi: L'adressa endatada (URL) è nunvalaivla
fr: L'adresse (url) entrée n'est pas valide.
it: L'indirizzo (URL) non è valido.

# inputURLText
source: Select or add a server (URL)
fi: Tscherner u agiuntar in server (URL)
fr: Sélectionner ou entrer une adresse de serveur (URL)
it: Scegliere o aggiungere un server (URL)

# inspire_help_link_href
source: http://www.geo.admin.ch/internet/geoportal/en/commons/help/viewer_help.html
fi: http://www.geo.admin.ch/internet/geoportal/de/commons/help/viewer_help.html
fr: http://www.geo.admin.ch/internet/geoportal/fr/commons/help/viewer_help.html
it: http://www.geo.admin.ch/internet/geoportal/it/commons/help/viewer_help.html

# inspire_num
source: INSPIRE Nummer
fr: Numéro INSPIRE
it: Numéro INSPIRE

# inspire_service_link_href
source: http://www.geo.admin.ch/internet/geoportal/en/home.html
fi: http://www.geo.admin.ch/internet/geoportal/rm/home.html
fr: http://www.geo.admin.ch/internet/geoportal/fr/home.html
it: http://www.geo.admin.ch/internet/geoportal/it/home.html

source: Installierte Leistung
fr: Puissance installée
it: Puissance installée

source: Intern
fr: Interne
it: Interno

# Invalid email provided
source: Email invalid
fi: Inditgà in e-mail betg valaivel
fr: Adresse email non valide
it: Indirizzo email non valido

# <i>Oeffentliches Parkareal</i>
source: Public Parc
fi: Parc public
fr: Parc public
it: Parco pubblico

# <i>Oeffentliches Parkplatzareal</i>
source: Public parking ground
fi: Parcadi public
fr: Place de stationnement publique
it: Parcheggio pubblico

# <i>Offenes Gebaeude</i>
source: Open building
fi: Edifizi avert
fr: Bâtiment ouvert
it: Edificio aperto

# <i>Ort</i>
source: Populated Place
fi: Lieu
fr: Lieu
it: Luogo

# <i>Ortsteil</i>
source: Part of a populated place
fi: Part da la vischnanca
fr: Partie de lieu
it: Quartiere

# <i>Pass</i>
source: Pass
fr: Col
it: Colle

# <i>Personenfaehre mit Seil</i>
source: Foot ferry with rope
fi: Navetta cun corda
fr: Bac avec corde
it: Traghetto passeggeri a corda

# <i>Personenfaehre ohne Seil</i>
source: Foot ferry without rope
fi: Navetta senza corda
fr: Bac sans corde
it: Traghetto passeggeri senza corda

# <i>Pferderennbahnareal</i>
source: Race course
fi: Ippodrom
fr: Hippodrome
it: Ippodromo

# <i>Quartier</i>
source: Ward
fi: Quartier
fr: Quartier
it: Quartiere

# <i>Quartierteil</i>
source: Part of a ward
fi: Part di quartier
fr: Partie de quartier
it: Parte di quartiere

# <i>Quelle</i>
source: Spring
fi: Funtauna
fr: Source
it: Fonte

# <i>Rastplatzareal</i>
source: Rest area
fi: Pausadi
fr: Aire de repos
it: Area di servizio

# <i>Rodelbahn</i>
source: Toboggan run
fi: Via da scarsolar
fr: Piste de luge
it: Pista da slitta

# <i>Sakraler Turm</i>
source: Sacred building
fi: Edifizi sacrala
fr: Bâtiment religieux
it: Edificio religioso

# <i>Sakrales Gebaeude</i>
source: Sacred building
fi: Edifizi sacrala
fr: Bâtiment religieux
it: Edificio religioso

# <i>Schmalspur</i>
source: Narrow railway track
fi: Binari stretg
fr: Voie étroite
it: Ferrovia a scartamento ridotto

# <i>Schul- und Hochschulareal</i>
source: School
fi: Scola
fr: Ecole
it: Scuola

# <i>Schwimmbadareal</i>
source: Swimming pool
fi: Bogn
fr: Piscine
it: Piscina

# <i>See</i>
source: Lake
fi: Lai
fr: Lac
it: lago

# <i>Seeinsel</i>
source: Island on a lake
fi: Insla di lai
fr: Ile de lac
it: Isola di lago

# <i>Seeteil</i>
source: Lake part
fi: Part di lai
fr: Partie de lac
it: Parte di lago

# <i>Sesselbahn</i>
source: Chair lift
fi: Sutgera
fr: Télésiège
it: Seggiovia

# <i>Skilift</i>
source: Ski Lift
fi: Runal
it: Sciovia

# <i>Skisprungschanze</i>
source: Ski jump
fi: Schanza sigl cun skis
fr: Tremplin de saut à ski
it: Trampolino da salto con gli sci

# <i>Spitalareal</i>
source: Hospital
fi: Ospital
fr: Hôpital
it: Ospedale

# <i>Sportplatzareal</i>
source: Sport field
fi: Plazza da sport
fr: Terrain de sport
it: Campo da sport

# <i>Standplatzareal</i>
source: Area with fixed mobil-homes
fi: Lieu da staziunament
fr: Aire avec mobile-homes fixes
it: Zona di stazionamento camper

# <i>Staudamm</i>
source: Dyke
fi: Mir da serra
fr: Digue de retenue d'eau
it: Diga di ritenzione idrica

# <i>Staumauer</i>
source: Dam
fi: Mir da fermada
fr: Barrage
it: Diga

# <i>Strasse</i>
source: Road
fi: Strada
fr: Route
it: Strada

# <i>Strassenpass</i>
source: Roadpass
fi: Pass stradal
fr: Col routier
it: Passo

# <i>Tal</i>
source: Valley
fi: Val
fr: Vallée
it: Valle

# <i>Transportseil</i>
source: Ropeway for goods
fi: Corda da transport
fr: Téléphérique pour matériel
it: Teleferica per materiale

# <i>Truppenuebungsplatz</i>
source: Military training ground
fi: Plazza da exercizi da truppa
fr: Place d'entraînement militaire
it: Pizza d'armi

# <i>Turm</i>
source: Tower
fi: Tur
fr: Tour
it: Torre

# <i>Uebrige Bahnen</i>
source: Other transport
fi: Ulteriurs vials
fr: Autres moyens de transport
it: Altri mezzi di trasporto

# <i>Unterwerkareal</i>
source: Substation
fi: Sutstaziun
fr: Station de transformation électrique
it: Stazione di trasformazione elettrica

# <i>Verzweigung</i>
source: Interchange
fi: Diromaziun
fr: Echangeur
it: Svincolo

# ivs
source: IHR
fi: IVS
fr: IVS
it: IVS

# ivs_bedeutung
source: Bedeutung (NHG)
fr: Importance (LPN)
it: classificazione (LPN)

# ivs_bedeutung_short
source: Bedeutung
fr: Importance
it: Classificazione

# ivs_documentation
source: Documentation
fi: Streckenbeschrieb
it: Documentazione

# ivs_gis
source: (Objekt in IVS-GIS)
fr: (Objet dans IVS-SIG)
it: (Oggetto in IVS-GIS)

# ivs_help_link_href
source: http://www.geo.admin.ch/internet/geoportal/en/commons/help/viewer_help.html
fi: http://www.geo.admin.ch/internet/geoportal/de/commons/help/viewer_help.html
fr: http://www.geo.admin.ch/internet/geoportal/fr/commons/help/viewer_help.html
it: http://www.geo.admin.ch/internet/geoportal/it/commons/help/viewer_help.html

# ivs_name_objektes
source: IHR object name
fi: Name des IVS-Objektes
fr: Nom de l'objet IVS
it: Nome dell’ oggetto IVS

# ivs_nat_abschnitt
source: Segment
fi: Abschnitt
it: Segmento

# ivs_nat_historischen
source: History
fi: Geschichte
fr: Histoire
it: Storia

# ivs_nat_linienfuehrung
source: Sections
fi: Linienführung
fr: Tronçon
it: Tracciato

# ivs_nat_morphologischen
source: Terrain
fi: Gelände
it: Terreno

# ivs_nat_strecke
source: Route
fi: Strecke
fr: Itinéraire
it: Percorso

source: IVS-Objekt
fr: Objet IVS
it: Oggetto IVS

# ivs_service_link_href
source: http://www.ivs.admin.ch/index.php?id=111&L=0
fr: http://www.ivs.admin.ch/index.php?id=111&L=3
it: http://www.ivs.admin.ch/index.php?id=111&L=2

# ivs_signatur
source: Substance
fi: Substanzgrad
it: Sostanza

# ivs_slabedeutung
source: Importance LPN
fi: Bedeutung nach NHG
it: Classificazione LPN

# ivs_slaname
source: Route
fi: Strecke
fr: Tracé
it: Tracciato

# <i>Wasserfall</i>
source: Waterfall
fi: Cascada
fr: Chute d'eau
it: Cascata

# <i>Wehr</i>
source: Lock
fi: Rempar idraulic
fr: Ecluse
it: Chiusa

# <i>Zollamt 24h 24h</i>
source: Costume office 24h 24h
fi: Uffizi da dazi 24h 24h
fr: Bureau de douane 24h 24h
it: Ufficio doganale 24h 24h

# <i>Zollamt 24h eingeschraenkt</i>
source: Costume office 24h restricted
fi: Uffizi da dazi 24h limità
fr: Bureau de douane 24h restreint
it: Ufficio doganale 24h limitato

# <i>Zollamt eingeschraenkt</i>
source: Costume office restricted
fi: Uffizi da dazi limità
fr: Bureau de douane restreint
it: Ufficio doganale limitato

# jahrezeitenrythmus
source: Jahreszeitenrythmus
fr: Rythme saisonnier
it: Rythme saisonnier

# jb_name
source: Jagdbanngebiet
fr: District franc
it: District franc

# jb_obj
source: Nr.
fr: No
it: No

# kanton
source: Canton
fi: Chantun
it: Cantone

# Kanton
source: Canton
fi: Chantuns
it: Cantone

# kantoncode
source: Canton Code
fi: Kantonaler Code
fr: Code cantonal
it: Code cantonal

# kartenbezug
source: Order maps
fi: Kartenbezug
fr: Distribution des cartes
it: Distribuzione delle carte

source: Kartenblatt
fr: Feuille
it: Feuille

source: Kartenblattname
fr: Nom de feuille
it: Nom de feuille

source: Kartenblattnummer
fr: Numéro de feuille
it: Numéro de feuille

# kartenwerk
source: Map
fi: Atlas
fr: Carte
it: Carta

# kartenwerk_lk100
source: National Maps of Switzerland 1:100’000 (NM100)
fi: Landeskarte der Schweiz 1:100’000 (LK100)
fr: Cartes nationales de la Suisse 1:100’000 (CN100)
it: Carte nazionali della Svizzera 1:100’000 (CN100)

# kartenwerk_lk25
source: National Maps of Switzerland 1:25’000 (NM25)
fi: Landeskarte der Schweiz 1:25’000 (LK25)
fr: Cartes nationales de la Suisse 1:25’000 (CN25)
it: Carte nazionali della Svizzera 1:25’000 (CN25)
