Repository: geoadmin/mf-chsdi3
Catalog: chsdi/locale/*/LC_MESSAGES/chsdi.po
Languages: fi, fr, it

# ch.bafu.alpweiden-herdenschutzhunde.hundepraesenz_code_1000
source: Guardian dogs might be present the whole year round.
fi: Es ist ganzjährig mit der Anwesenheit von Herdenschutzhunden zu rechnen.
fr: Les chiens de protection des troupeaux sont présents toute l'année sur l'exploitation.
it: I cani da protezione delle greggi sono presenti tutto l'anno.

# ch.bafu.alpweiden-herdenschutzhunde.hundepraesenz_code_1001
source: Usually from the beginning of June until the end of September.
fi: In der Regel von Anfang Juni bis Ende September
fr: En règle général de début juin à fin septembre
it: Di regola dall'inizio di giugno a fine settembre

# ch.bafu.alpweiden-herdenschutzhunde.hundepraesenz_code_1002
source: Usually from the beginning of June until mid October. Please consider the information boards on site for the current location of the dogs or contact the Schwarzsee tourist information.
fi: In der Regel zwischen Anfang Juni und Mitte Oktober. Beachten Sie nach Möglichkeit die aktuellen Präsenzangaben auf den Infotafeln vor Ort oder kontaktieren Sie Schwarzsee Tourismus.
fr: En règle général de début juin à mi-octobre. Prêtez attention aux indications sur la présence actuelle des chiens inscrits sur les panneaux d'information présent sur place ou renseignez-vous auprès de l'office du tourisme du Lac Noir.
it: Di regola da inizio giugno a metà ottobre. Prestate attenzione alle indicazioni riguardanti la presenza attuale dei cani riportata sui pannelli informativi in loco oppure chiedete informazioni all'Ufficio del turismo del Lago Nero.

# ch.bafu.alpweiden-herdenschutzhunde.hundepraesenz_code_1003
source: Please consider the information boards on site for the current location of the dogs.
fi: Beachten Sie nach Möglichkeit die aktuellen Präsenzangaben auf den Infotafeln vor Ort.
fr: Prêtez attention aux indications sur la présence actuelle des chiens inscrits sur les panneaux d'information présent sur place.
it: Prestate attenzione alle indicazioni riguardanti la presenza attuale dei cani riportata sui pannelli informativi in loco.

# ch.bafu.alpweiden-herdenschutzhunde.hundepraesenz_code_1004
source: Please consider the information boards on site for the current location of the dogs or contact the Schwarzsee tourist information.
fi: Beachten Sie nach Möglichkeit die aktuellen Präsenzangaben auf den Infotafeln vor Ort oder kontaktieren Sie Schwarzsee Tourismus.
fr: Prêtez attention aux indications sur la présence actuelle des chiens inscrits sur les panneaux d'information présent sur place ou renseignez-vous auprès de l'office du tourisme du Lac Noir.
it: Prestate attenzione alle indicazioni riguardanti la presenza attuale dei cani riportata sui pannelli informativi in loco oppure chiedete informazioni all'Ufficio del turismo del Lago Nero.

# ch.bafu.alpweiden-herdenschutzhunde.hundepraesenz_code_1005
source: The official trails don`t cross any pastures where guardian dogs are present.
fi: Die offiziellen Wanderwege queren keine Weideflächen mit Herdenschutzhunden.
fr: Les chemins de randonnée officiels ne traversent aucun pâturages sur lesquels travaillent des chiens de protection des troupeaux
it: I sentieri escursionistici ufficiali non attraversano alcun pascolo in cui vengono impiegati cani da protezione delle greggi.

# ch.bafu.alpweiden-herdenschutzhunde.hundepraesenz_code_1006
source: On the official trails, a fence will protect you from direct contact with the guardian dogs. If you have a companion dog with you, please put it on the leash and pass the pasture briskly.
fi: Die offiziellen Wanderwege sind ausgezäunt, so dass Sie in der Regel nicht direkt auf die geschützte Herde treffen. Mit Begleithunden - undbeding angeleint - bitte zügig an der geschützten Weide vorbeigehen.
fr: Les chemins de randonnée officiels sont clôturés. Ainsi vous ne traverserez en principe pas le troupeau protégé par des chiens. Si vous êtes avec votre chien de compagnie, il impératif de quand même le garder en laisse et de passer son chemin.
it: I sentieri escursionistici ufficiali sono delimitati da recinzioni, affinché non dobbiate attraversare il gregge protetto dai cani. Se avete cani da compagnia teneteli al guinzaglio e passate rapidamente senza soffermarvi.

# ch.bafu.alpweiden-herdenschutzhunde.hundepraesenz_code_1007
source: Usually from the 20th of June until the 20th of September.
fi: In der Regel vom 20.6.-30.9.
fr: En règle générale du 20.6 au 30.9
it: Di regola dal 20 giugno al 20 settembre

# ch.bafu.alpweiden-herdenschutzhunde.hundepraesenz_code_1008
source: Usually from the beginning of June until the end of September. Please consider the information boards on site for the current location of the dogs.
fi: In der Regel von Anfang Juni bis Ende September. Beachten Sie nach Möglichkeit die aktuellen Präsenzangaben auf den Infotafeln vor Ort.
fr: En règle générale entre début juin et fin septembre. Prêtez attention aux indications sur la présence actuelle des chiens inscrits sur les panneaux d'information présent sur place.
it: Di regola dall'inizio di giugno a fine settembre. Prestate attenzione alle indicazioni riguardanti la presenza attuale dei cani riportata sui pannelli informativi in loco.

# ch.bafu.alpweiden-herdenschutzhunde.hundepraesenz_code_1009
source: Usually from the beginning of June until the beginning of October.
fi: In der Regel zwischen Anfang Juni und Anfang Oktober.
fr: En règle générale entre début juin et début octobre
it: Di regola dall'inizio di giugno all'inizio di ottobre

# ch.bafu.alpweiden-herdenschutzhunde.hundepraesenz_code_1010
source: Usually from the beginning of June until the end of September.
fi: In der Regel zwischen Anfang Juni und Ende September.
fr: En règle générale entre début juin et fin septembre
it: Di regola dall'inizio di giugno a fine settembre

# ch.bafu.alpweiden-herdenschutzhunde.hundepraesenz_code_1011
source: Usually from the beginning of June until mid September. Please consider the information boards on site for the current location of the dogs.
fi: In der Regel zwischen Anfang Juni und Mitte September. Beachten Sie nach Möglichkeit die aktuellen Präsenzangaben auf den Infotafeln vor Ort.
fr: En règle générale entre début juin et mi-septembre. Prêtez attention aux indications sur la présence actuelle des chiens inscrits sur les panneaux d'information présent sur place.
it: Di regola dall'inizio di giugno a fine settembre. Prestate attenzione alle indicazioni riguardanti la presenza attuale dei cani riportata sui pannelli informativi in loco.

# ch.bafu.alpweiden-herdenschutzhunde.hundepraesenz_code_1012
source: Usually from the beginning of May until the end of September.
fi: In der Regel zwischen Anfang Mai und Ende September.
fr: En règle générale de début mai à fin septembre
it: Di regola dall'inizio di giugno a fine settembre

# ch.bafu.alpweiden-herdenschutzhunde.hundepraesenz_code_1013
source: Usually from the beginning of May until the end of September. For more information contact the Sörenberg Flühli Tourism Center.
fi: In der Regel zwischen Anfang Mai und Ende September. Genauere Auskünfte können Sie bei Sörenberg Flühli Tourismus erhalten.
fr: En règle générale entre début mai et fin septembre. Des informations plus précises peuvent être obtenues auprès de l'Office du tourisme de Sörenberg Flühli.
it: Di regola dall'inizio di maggio a fine settembre. Informazioni più precise sono ottenibili presso l'Ufficio del Turismo di Sörenberg Flühli.

# ch.bafu.alpweiden-herdenschutzhunde.hundepraesenz_code_1014
source: Usually from the end of May until mid September.
fi: In der Regel zwischen Ende Mai bis Bettag (ca. Mitte September).
fr: En règle générale de fin mai à mi-septembre
it: Di regola da fine maggio a metà settembre

# ch.bafu.alpweiden-herdenschutzhunde.hundepraesenz_code_1015
source: Usually from the end of May until the end of September. For more information contact the Sörenberg Flühli Tourism Center.
fi: In der Regel zwischen Ende Mai bis Ende September. Genauere Auskünfte können Sie bei Sörenberg Flühli Tourismus erhalten.
fr: En règle générale entre fin mai et fin septembre. Des informations plus précises peuvent être obtenues auprès de l'Office du tourisme de Sörenberg Flühli.
it: Di regola dalla fine di maggio a fine settembre. Informazioni più precise sono ottenibili presso l'Ufficio del Turismo di Sörenberg Flühli.

# ch.bafu.alpweiden-herdenschutzhunde.hundepraesenz_code_1016
source: Usually from the end of May until the end of September. No guardian dogs should be present around the alpine trail "Voderjoch-Gandispitz-Zingel".
fi: In der Regel zwischen Ende Mai und Ende September. Auf dem Alpinwanderweg Vorderjoch - Gandispitz - Zingel ist nicht mit Begegnungen mit Herdenschutzhunden zu rechnen.
fr: En règle générale entre fin mai et fin septembre. Sur le chemin de randonnée alpine " Vorderjoch - Gandispitz - Zingel" il ne faut pas s'attendre à rencontrer des chiens de protection des troupeaux
it: Di regola dalla fine di maggio a fine settembre. Sul sentiero escursionistico alpino "Vorderjoch-Gandispitz-Zingel" non si incontrano cani da protezione.

# ch.bafu.alpweiden-herdenschutzhunde.hundepraesenz_code_1017
source: Usually from the end of May until mid October.
fi: In der Regel zwischen Ende Mai und Mitte Oktober.
fr: En règle générale de fin mai à mi-octobre
it: Di regola da fine maggio a metà ottobre

# ch.bafu.alpweiden-herdenschutzhunde.hundepraesenz_code_1018
source: Usually from mid April until the beginning of October.
fi: In der Regel zwischen Mitte April und Anfang Oktober.
fr: En règle générale de mi-avril à début octobre
it: Di regola da metà aprile all'inizio di ottobre

# ch.bafu.alpweiden-herdenschutzhunde.hundepraesenz_code_1019
source: Usually from mid June until the end of September.
fi: In der Regel zwischen Mitte Juni und Ende September.
fr: En règle générale entre mi-juin et début octobre
it: Di regola tra metà giugno e l'inizio di ottobre

# ch.bafu.alpweiden-herdenschutzhunde.hundepraesenz_code_1020
source: Usually from mid June until the end of September. Please consider the information boards on site for the current location of the dogs.
fi: In der Regel zwischen Mitte Juni und Ende September. Beachten Sie nach Möglichkeit die aktuellen Präsenzangaben auf den Infotafeln vor Ort.
fr: En règle général de mi-juin à fin septembre. Prêtez attention aux indications sur la présence actuelle des chiens inscrits sur les panneaux d'information présent sur place.
it: Di regola da metà giugno a fine settembre. Prestate attenzione alle indicazioni riguardanti la presenza attuale dei cani riportata sui pannelli informativi in loco.

# ch.bafu.alpweiden-herdenschutzhunde.hundepraesenz_code_1021
source: Usually from mid June until mid September.
fi: In der Regel zwischen Mitte Juni und Mitte September.
fr: En règle générale de mi-juin à mi-septembre
it: Di regola da metà giugno a metà settembre

# ch.bafu.alpweiden-herdenschutzhunde.hundepraesenz_code_1022
source: Usually from mid May until the end of September. For more information contact the Sörenberg Flühli Toursim Center.
it: Di regola tra metà maggio e fine settembre. Informazioni più precise sono ottenibili presso l'Ufficio del Turismo di Sörenberg Flühli.

# ch.bafu.alpweiden-herdenschutzhunde.hundepraesenz_code_1023
source: Usually from mid May until mid September.
it: Di regola da metà maggio a metà settembre

# ch.bafu.alpweiden-herdenschutzhunde.hundepraesenz_code_1024
source: From the beginning of August until mid September you might have direct contact with the guardian dogs on the trail between "Canalbrücke" and "Zapporthütte".
fi: Von Anfang August bis Mitte September ist auf dem Wanderweg von der Canalbrücke aus Richtung Zapporthütte damit zu rechnen, auf Herdenschutzhunde zu treffen.
fr: Il est possible de rencontrer des chiens de protection des troupeaux de début août à mi-septembre, sur le chemin reliant le "Canalbrücke" à la cabane du CAS de Zapport.
it: Dall'inizio di agosto a metà settembre è possibile incontrare i cani da protezione delle greggi sul sentiero che collega il "Canalbrücke" alla Capanna Zapport.

# ch.bafu.alpweiden-herdenschutzhunde.hundepraesenz_code_1025
source: In June, guardian dogs are usually present around the trail between Lago di Luzzone and Capanna Motterascio. During the second half of July, they are around the trail between Lago di Luzzone and Passo Soreda.
it: In giugno è possibile incontrare i cani da protezione delle greggi sul sentiero che collega il Lago di Luzzone alla Capanna Motterascio, mentre da metà luglio a fine luglio è possibile incontrarli tra il lago di Luzzone e il Passo Soreda.

# ch.bafu.alpweiden-herdenschutzhunde.kontemail
source: Contact E-mail
fi: Kontakt E-Mail
it: Contatto E-mail

# ch.bafu.alpweiden-herdenschutzhunde.kontname
source: Contact Name
fi: Kontakt Name
fr: Nom de Contact
it: Contatto Nome

# ch.bafu.alpweiden-herdenschutzhunde.konttel
source: Contact Phone
fi: Kontakt Telefon
fr: Contact Téléphone
it: Contatto Telefono

# ch.bafu.alpweiden-herdenschutzhunde.name
source: Name
fi: Objektname
fr: Nom
it: Nome

# ch.bafu.alpweiden-herdenschutzhunde.refverhalten
source: Behavioral rules
fi: Verhaltensregeln
fr: Règles de comportement
it: Regole di comportamento

# ch.bafu.alpweiden-herdenschutzhunde.refverhalten_code_1
source: http://www.protectiondestroupeaux.ch/en/faq-what-to-do/when-encountering-livestock-guardian-dogs/
fi: http://www.protectiondestroupeaux.ch/faq-was-tun/als-tourist-gegenueber-schutzhunden/
fr: http://www.protectiondestroupeaux.ch/fr/faq-quoi-faire/en-tant-que-touriste-face-a-un-chien-de-protection/
it: http://www.protectiondestroupeaux.ch/it/faq-cosa-fare/durante-lincontro-con-un-cane-da-protezione-delle-greggi/

# ch.bafu_and_canton
source: FOEN, canton
fi: BAFU, chantun
fr: OFEV, canton
it: UFAM, cantone

# ch.bafu_and_canton.url
source: https://www.bafu.admin.ch/bafu/en/home.html
fi: https://www.bafu.admin.ch/bafu/de/home.html
fr: https://www.bafu.admin.ch/bafu/fr/home.html
it: https://www.bafu.admin.ch/bafu/it/home.html

# ch.bafu.aquaprotect_050
source: Areas of flooding Aquaprotect 50
fi: Inundaziun Aquaprotect 50
fr: Inondation Aquaprotect 50
it: Aree inondabili Aquaprotect 50

# ch.bafu.aquaprotect_100
source: Areas of flooding Aquaprotect 100
fi: Inundaziun Aquaprotect 100
fr: Inondation Aquaprotect 100
it: Aree inondabili Aquaprotect 100

# ch.bafu.aquaprotect_250
source: Areas of flooding Aquaprotect 250
fi: Inundaziun Aquaprotect 250
fr: Inondation Aquaprotect 250
it: Aree inondabili Aquaprotect 250

# ch.bafu.aquaprotect_500
source: Areas of flooding Aquaprotect 500
fi: Inundaziun Aquaprotect 500
fr: Inondation Aquaprotect 500
it: Aree inondabili Aquaprotect 500

# ch.bafu.auen-ausserhalb_bundesinventar
source: Floodplains outside the federal inventary
fi: Zonas umidas ordaifer invent. fed.
fr: Zones alluviales en dehors de l' inventaire
it: Zone golenali fuori dall'inventario federale

# ch.bafu.auen-ausserhalb_bundesinventar.code_bedeutung
source: Importance
fi: Bedeutung
it: Senso

# ch.bafu.auen-ausserhalb_bundesinventar.code_qualitaet
source: Quality
fi: Qualität
fr: Qualité
it: Qualità

# ch.bafu.auen-ausserhalb_bundesinventar.name
source: Name
fr: Nom
it: Nome

# ch.bafu.auen-ausserhalb_bundesinventar.objnummer
source: ObjectNo.
fi: ObjektNr.
fr: ObjetNr.
it: OggettoNo.

# ch.bafu.auen-ausserhalb_bundesinventar.shape_area
source: Area [ha]
fi: Fläche [ha]
fr: Surface [ha]
it: Superficie [ha]

# ch.bafu.auen-vegetationskarten
source: Floodplains vegetation maps
fi: Zonas umidas
fr: Végétation dans zones alluviales
it: Zone golenali carte di vegetazione

# ch.bafu.auen-vegetationskarten.auveg_jahr
source: Year of mapping
fi: Jahr der Kartierung
fr: Année de la cartographie
it: Anno mappatura

# ch.bafu.auen-vegetationskarten.auveg_k22
source: Mapping unit of primary vegetation
fi: Kartiereinheit der Primärvege-tation
fr: Unité de cartographie de la végétation primaire
it: Mappatura unità di vegeta-zione primaria

# ch.bafu.auen-vegetationskarten.auveg_name
source: Object name
fi: Objektname
fr: Nom de l'objet
it: Nome dell'oggetto

# ch.bafu.auen-vegetationskarten.auveg_obj
source: Object Nr.
fi: Objektnr.
fr: Numéro de l'objet
it: Numero dell'oggetto

# ch.bafu.biogeographische_regionen
source: Biogeographical regions
fi: Regiuns biogeograficas
fr: Régions biogéographiques
it: Regioni biogeografiche

# ch.bafu.bundesinventare-amphibien
source: Amphibians stationary objects
fi: Amfibis, objects fixs
fr: Batraciens objets fixes
it: Anfibi oggetti fissi

# ch.bafu.bundesinventare-amphibien_anhang4
source: Amphibians appendix 3
fi: Amfibis – agiunta 3
fr: Batraciens sites de l'annexe 3
it: Anfibi allegato 3

# ch.bafu.bundesinventare-amphibien_anhang4.name
source: Name
fi: Objektname
fr: Nom
it: Nome

# ch.bafu.bundesinventare-amphibien_anhang4.refobjblat
source: Objectsheet
fi: Objektblatt
fr: Description d’objet
it: Descrizione dell'oggetto

# ch.bafu.bundesinventare-amphibien.name
source: Name
fi: Objektname
fr: Nom
it: Nome

# ch.bafu.bundesinventare-amphibien.refobjblat
source: Objectsheet
fi: Objektblatt
fr: Description d’objet
it: Descrizione dell'oggetto

# ch.bafu.bundesinventare-amphibien.shape_area
source: Area [ha]
fi: Fläche [ha]
fr: Surface [ha]
it: Superficie [ha]

# ch.bafu.bundesinventare-amphibien.site
source: Domain
fi: Bereich
fr: Site
it: Sito

# ch.bafu.bundesinventare-amphibien_wanderobjekte
source: Amphibians shifting sites
fi: Amfibis, objects movibels
fr: Batraciens objets itinérants
it: Anfibi oggetti mobili

# ch.bafu.bundesinventare-amphibien_wanderobjekte.name
source: Name
fi: Objektname
fr: Nom
it: Nome

# ch.bafu.bundesinventare-amphibien_wanderobjekte.refobjblat
source: Objectsheet
fi: Objektblatt
fr: Description d’objet
it: Descrizione dell'oggetto

# ch.bafu.bundesinventare-auen
source: Floodplains
fi: Zonas umidas
fr: Zones alluviales
it: Zone golenali

# ch.bafu.bundesinventare-auen_anhang2
source: Floodplains - Appendix 2
fi: Zonas umidas - agiunta 2
fr: Zones alluviales - Annexe 2
it: Zone golenali - Allegato 2

# ch.bafu.bundesinventare-auen_anhang2.area
source: Area [ha]
fi: Fläche [ha]
fr: Surface [ha]
it: Superficie [ha]

# ch.bafu.bundesinventare-auen_anhang2.name
source: Name
fi: Objektname
fr: Nom
it: Nome

# ch.bafu.bundesinventare-auen_anhang2.refobjblatt
source: Objectsheet
fi: Objektblatt
fr: Description d’objet
it: Descrizione dell'oggetto

# ch.bafu.bundesinventare-auen_anhang2.type
source: Type
fi: Typ
it: Tipo

# ch.bafu.bundesinventare-auen.auen_type
source: Type
fi: Typ
it: Tipo

# ch.bafu.bundesinventare-auen.au_name
source: Name
fi: Num
fr: Nom
it: Nome

# ch.bafu.bundesinventare-auen.au_obj
source: Objektnummer
fr: Numéro de l´objet
it: Numero dell'oggetto

# ch.bafu.bundesinventare-auen.name
source: Name
fi: Objektname
fr: Nom
it: Nome

# ch.bafu.bundesinventare-auen.refobjblat
source: Objectsheet
fi: Objektblatt
fr: Description d’objet
it: Descrizione dell'oggetto

# ch.bafu.bundesinventare-auen.shape_area
source: Area [ha]
fi: Fläche [ha]
fr: Surface [ha]
it: Superficie [ha]

# ch.bafu.bundesinventare-auen_vegetation_alpin
source: Vegetation alpine floodplains
fi: Vegetaziun zonas umidas alpinas
fr: Végétation alluviales alpines
it: Vegetazione golenali alpine

# ch.bafu.bundesinventare-auen_vegetation_alpin.conflict
source: Potential conflicts
fi: Konfliktpotential
fr: Risque de conflit
it: Potenziale di conflitto

# ch.bafu.bundesinventare-auen_vegetation_alpin.objname
source: Name
fi: Objektname
fr: Nom
it: Nome

# ch.bafu.bundesinventare-auen_vegetation_alpin.refobjblatt
source: Objectsheet
fi: Objektblatt
fr: Description d`objet
it: Descrizione dell`oggetto

# ch.bafu.bundesinventare-auen_vegetation_alpin.vegetation
source: Main vegetation
fi: Vegetationshaupttyp
fr: Végétation principale
it: Vegetazione principale

# ch.bafu.bundesinventare-bln
source: ILNM
fi: IFC
fr: IFP
it: IFP

# ch.bafu.bundesinventare-bln.bln_fl
source: Area [ha]
fi: Fläche [ha]
fr: Surface [ha]
it: Superficie [ha]

# ch.bafu.bundesinventare-bln.bln_name
source: Name
fi: Objektname
fr: Nom
it: Nome

# ch.bafu.bundesinventare-bln.linkurldescription
source: Objectsheet
fi: Objektblatt
fr: Description d’objet
it: Descrizione dell´oggetto

# ch.bafu.bundesinventare-bln.subareaname
source: Subarea
fi: Teilraum
fr: Partie
it: Sottozona

# ch.bafu.bundesinventare-bln.subareanumber
source: Subarea-No.
fi: Teilobjekt-Nr.
fr: Partie-No.
it: Sottozona-No.

# ch.bafu.bundesinventare-flachmoore
source: Fens
fi: Palids planivas
fr: Bas-marais
it: Paludi

# ch.bafu.bundesinventare-flachmoore.name
source: Name
fi: Objektname
fr: Nom
it: Nome

# ch.bafu.bundesinventare-flachmoore.refobjblat
source: Objectsheet
fi: Objektblatt
fr: Description d’objet
it: Descrizione dell'oggetto

# ch.bafu.bundesinventare-flachmoore_regional
source: Regional fens
fi: Palids planivas regiunal
fr: Bas-marais régionaux
it: Paludi regionali

# ch.bafu.bundesinventare-flachmoore_regional.name
source: Name
fi: Objektname
fr: Nom
it: Nome

# ch.bafu.bundesinventare-flachmoore_regional.shape_area
source: Area [ha]
fi: Fläche [ha]
fr: Surface [ha]
it: Superficie [ha]

# ch.bafu.bundesinventare-flachmoore.shape_area
source: Area [ha]
fi: Fläche [ha]
fr: Surface [ha]
it: Superficie [ha]

# ch.bafu.bundesinventare-hochmoore
source: Raised bogs
fi: Palids autas
fr: Hauts-marais
it: Torbiere alte

# ch.bafu.bundesinventare-hochmoore.hochmoore_type
source: Type
fi: Typ
it: Tipo

# ch.bafu.bundesinventare-hochmoore.name
source: Name
fi: Objektname
fr: Nom
it: Nome

# ch.bafu.bundesinventare-hochmoore.refobjblat
source: Objectsheet
fi: Objektblatt
fr: Description d’objet
it: Descrizione dell'oggetto

# ch.bafu.bundesinventare-hochmoore.shape_area
source: Area [ha]
fi: Fläche [ha]
fr: Surface [ha]
it: Superficie [ha]

# ch.bafu.bundesinventare-hochmoore.unit
source: Quartier unit
fi: Kartiereinheit
fr: Unité de cartographie
it: Unité de cartographie

# ch.bafu.bundesinventare-jagdbanngebiete
source: Swiss game reserves
fi: Asils da selvaschina
fr: Districts francs
it: Bandite federali di caccia

# ch.bafu.bundesinventare-jagdbanngebiete.jb_name
source: Objektnummer
fr: Numéro de l´objet
it: Numero dell'oggetto

# ch.bafu.bundesinventare-moorlandschaften
source: Mire landscapes
fi: Cuntradas da palì
fr: Sites marécageux
it: Zone palustri

# ch.bafu.bundesinventare-moorlandschaften.name
source: Name
fi: Objektname
fr: Nom
it: Nome

# ch.bafu.bundesinventare-moorlandschaften.refobjblat
source: Objectsheet
fi: Objektblatt
fr: Description d’objet
it: Descrizione dell'oggetto

# ch.bafu.bundesinventare-moorlandschaften.shape_area
source: Area [ha]
fi: Fläche [ha]
fr: Surface [ha]
it: Superficie [ha]

# ch.bafu.bundesinventare-trockenwiesen_trockenweiden
source: Dry grasslands (DGS)
fi: Pastgiras e prads sitgs (PPS)
fr: Prairies et pâturages secs (PPS)
it: Prati e pascoli secchi (PPS)

# ch.bafu.bundesinventare-trockenwiesen_trockenweiden_anhang2
source: Dry grasslands appendix 2
fi: PPS – agiunta 2
fr: PPS annexe 2
it: PPS allegato 2

# ch.bafu.bundesinventare-trockenwiesen_trockenweiden_anhang2.name
source: Name
fi: Objektname
fr: Nom
it: Nome

# ch.bafu.bundesinventare-trockenwiesen_trockenweiden_anhang2.refobjblat
source: Objectsheet
fi: Objektblatt
fr: Description d’objet
it: Descrizione dell'oggetto

# ch.bafu.bundesinventare-trockenwiesen_trockenweiden_anhang2.shape_area
source: Area [ha]
fi: Fläche [ha]
fr: Surface [ha]
it: Superficie [ha]

# ch.bafu.bundesinventare-trockenwiesen_trockenweiden_anhang2.teilobjnummer
source: Subarea-No.
fi: Teilobjekt-Nr.
fr: Partie-No.
it: Sottozona-No.

# ch.bafu.bundesinventare-trockenwiesen_trockenweiden.name
source: Name
fi: Objektname
fr: Nom
it: Nome

# ch.bafu.bundesinventare-trockenwiesen_trockenweiden.refobjblat
source: Objectsheet
fi: Objektblatt
fr: Description d’objet
it: Descrizione dell'oggetto
