Repository: geoadmin/mf-chsdi3
Catalog: chsdi/locale/*/LC_MESSAGES/chsdi.po
Languages: fi, fr, it

source: ch.are.wohnungsinventar-zweitwohnungsanteil.verfahren_8
fi: Verfahren abgeschlossen. Überprüfter Zweitwohnungsanteil entspricht nicht dem Inventar, er liegt über 20 %
fr: Procédure terminée. La proportion de résidences secondaires examinée ne correspond pas avec l’inventaire. Elle est supérieure à 20 %

source: ch.astra.ivs-kellen
fr: IVS Délimitations

source: ch.astra.ivs-punktobjekt
fr: IVS Eléments du paysage

# ch.astra.unfaelle-personenschaeden_alle.accidenthour_text
source: Hour of accident
fi: Unfallstunde
fr: Heure de l'accident

# ch.astra.unfaelle-personenschaeden_alle.accidentmonth_de
source: Month of accident
fi: Unfallmonat
fr: Mois de l'accident

# ch.astra.unfaelle-personenschaeden_alle.involving_bicycle
source: Accident involving at least one bicycle
fi: Unfall mit Fahrradbeteiligung
fr: Accident avec la participation de vélos

# ch.astra.unfaelle-personenschaeden_alle.involving_motorcycle
source: Accident involving at least one motorbike
fi: Unfall mit Motorradbeteiligung
fr: Accident avec la participation de motos

# ch.astra.unfaelle-personenschaeden_alle.involving_pedestrian
source: Accident involving at least one pedestrian
fi: Unfall mit Fussgängerbeteiligung
fr: Accident avec la participation de piétons

# ch.astra.unfaelle-personenschaeden_alle.no
source: No
fi: Nein
fr: Non

# ch.astra.unfaelle-personenschaeden_alle.yes
source: Yes
fi: Ja
fr: Oui

# ch.astra.unfaelle-personenschaeden_fahrraeder.accidenthour_text
source: Hour of accident
fi: Unfallstunde
fr: Heure de l'accident

# ch.astra.unfaelle-personenschaeden_fahrraeder.accidentmonth_de
source: Month of accident
fi: Unfallmonat
fr: Mois de l'accident

# ch.astra.unfaelle-personenschaeden_fahrraeder.involving_bicycle
source: Accident involving at least one bicycle
fi: Unfall mit Fahrradbeteiligung
fr: Accident avec la participation de vélos

# ch.astra.unfaelle-personenschaeden_fahrraeder.involving_motorcycle
source: Accident involving at least one motorbike
fi: Unfall mit Motorradbeteiligung
fr: Accident avec la participation de motos

# ch.astra.unfaelle-personenschaeden_fahrraeder.involving_pedestrian
source: Accident involving at least one pedestrian
fi: Unfall mit Fussgängerbeteiligung
fr: Accident avec la participation de piétons

# ch.astra.unfaelle-personenschaeden_fahrraeder.no
source: No
fi: Nein
fr: Non

# ch.astra.unfaelle-personenschaeden_fahrraeder.yes
source: Yes
fi: Ja
fr: Oui

# ch.astra.unfaelle-personenschaeden_fussgaenger.accidenthour_text
source: Hour of accident
fi: Unfallstunde
fr: Heure de l'accident

# ch.astra.unfaelle-personenschaeden_fussgaenger.accidentmonth_de
source: Month of accident
fi: Unfallmonat
fr: Mois de l'accident

# ch.astra.unfaelle-personenschaeden_fussgaenger.involving_bicycle
source: Accident involving at least one bicycle
fi: Unfall mit Fahrradbeteiligung
fr: Accident avec la participation de vélos

# ch.astra.unfaelle-personenschaeden_fussgaenger.involving_motorcycle
source: Accident involving at least one motorbike
fi: Unfall mit Motorradbeteiligung
fr: Accident avec la participation de motos

# ch.astra.unfaelle-personenschaeden_fussgaenger.involving_pedestrian
source: Accident involving at least one pedestrian
fi: Unfall mit Fussgängerbeteiligung
fr: Accident avec la participation de piétons

# ch.astra.unfaelle-personenschaeden_fussgaenger.no
source: No
fi: Nein
fr: Non

# ch.astra.unfaelle-personenschaeden_fussgaenger.yes
source: Yes
fi: Ja
fr: Oui

# ch.astra.unfaelle-personenschaeden_getoetete.accidenthour_text
source: Hour of accident
fi: Unfallstunde
fr: Heure de l'accident

# ch.astra.unfaelle-personenschaeden_getoetete.accidentmonth_de
source: Month of accident
fi: Unfallmonat
fr: Mois de l'accident

# ch.astra.unfaelle-personenschaeden_getoetete.involving_bicycle
source: Accident involving at least one bicycle
fi: Unfall mit Fahrradbeteiligung
fr: Accident avec la participation de vélos

# ch.astra.unfaelle-personenschaeden_getoetete.involving_motorcycle
source: Accident involving at least one motorbike
fi: Unfall mit Motorradbeteiligung
fr: Accident avec la participation de motos

# ch.astra.unfaelle-personenschaeden_getoetete.involving_pedestrian
source: Accident involving at least one pedestrian
fi: Unfall mit Fussgängerbeteiligung
fr: Accident avec la participation de piétons

# ch.astra.unfaelle-personenschaeden_getoetete.no
source: No
fi: Nein
fr: Non

# ch.astra.unfaelle-personenschaeden_getoetete.yes
source: Yes
fi: Ja
fr: Oui

# ch.astra.unfaelle-personenschaeden_motorraeder.accidenthour_text
source: Hour of accident
fi: Unfallstunde
fr: Heure de l'accident

# ch.astra.unfaelle-personenschaeden_motorraeder.accidentmonth_de
source: Month of accident
fi: Unfallmonat
fr: Mois de l'accident

# ch.astra.unfaelle-personenschaeden_motorraeder.involving_bicycle
source: Accident involving at least one bicycle
fi: Unfall mit Fahrradbeteiligung
fr: Accident avec la participation de vélos

# ch.astra.unfaelle-personenschaeden_motorraeder.involving_motorcycle
source: Accident involving at least one motorbike
fi: Unfall mit Motorradbeteiligung
fr: Accident avec la participation de motos

# ch.astra.unfaelle-personenschaeden_motorraeder.involving_pedestrian
source: Accident involving at least one pedestrian
fi: Unfall mit Fussgängerbeteiligung
fr: Accident avec la participation de piétons

# ch.astra.unfaelle-personenschaeden_motorraeder.no
source: No
fi: Nein
fr: Non

# ch.astra.unfaelle-personenschaeden_motorraeder.yes
source: Yes
fi: Ja
fr: Oui

# ch.bafu.fauna-wildtierkorridor_national.ref_obj_blat
source: Link
fr: Lien

# ch.bafu.karst-quellen_schwinden.ip_reg
source: Regime
fr: Régime

# ch.bafu.planerischer-gewaesserschutz_gewaesserschutzbereiche
source: Gewässerschutzbereiche
fr: Secteurs de protection des eaux

# ch.bafu.planerischer-gewaesserschutz_gewaesserschutzbereiche.bemerkungen_de
source: Bemerkungen
fr: Remarques

# ch.bafu.planerischer-gewaesserschutz_gewaesserschutzbereiche.kanton
source: Kanton
fr: Canton

# ch.bafu.planerischer-gewaesserschutz_gewaesserschutzbereiche.kt_typbez
source: Kantonale Typbezeichnung
fr: Désignation cantonale du type

# ch.bafu.planerischer-gewaesserschutz_gewaesserschutzbereiche.typ
source: Typ
fr: Type

# ch.bafu.planerischer-gewaesserschutz_grundwasserschutzareale
source: Grundwasserschutzareale
fr: Périmètres de protection

# ch.bafu.planerischer-gewaesserschutz_grundwasserschutzareale.bemerkungen_de
source: Bemerkungen
fr: Remarques

# ch.bafu.planerischer-gewaesserschutz_grundwasserschutzareale.istaltrechtlich
source: Altrechtliches Schutzareal
fr: Périmètre de protection relevant de l'ancien droit

# ch.bafu.planerischer-gewaesserschutz_grundwasserschutzareale.kanton
source: Kanton
fr: Canton

# ch.bafu.planerischer-gewaesserschutz_grundwasserschutzareale.kt_status
source: Kantonale Statusbezeichnung
fr: Désignation du statut cantonale

# ch.bafu.planerischer-gewaesserschutz_grundwasserschutzareale.rechtskraftdatum
source: Datum der Inkraftsetzung
fr: Date de l'entrée en vigueur

# ch.bafu.planerischer-gewaesserschutz_grundwasserschutzareale.rechtstatus
source: Rechtlicher Status
fr: Statut juridique

# ch.bafu.planerischer-gewaesserschutz_grundwasserschutzareale.typ
source: Typ
fr: Type

# ch.bafu.planerischer-gewaesserschutz_grundwasserschutzareale.typ_txt
source: Kantonale Typbezeichnung
fr: Désignation cantonale du type

# ch.bafu.planerischer-gewaesserschutz_grundwasserschutzzonen
source: Grundwasserschutzzonen
fr: Zones de protection des eaux souterraines

# ch.bafu.planerischer-gewaesserschutz_grundwasserschutzzonen.bemerkungen_de
source: Bemerkungen
fr: Remarques

# ch.bafu.planerischer-gewaesserschutz_grundwasserschutzzonen.istaltrechtlich
source: Altrechtliche Schutzzone
fr: Zone de protection relevant de l'ancien droit

# ch.bafu.planerischer-gewaesserschutz_grundwasserschutzzonen.kanton
source: Kanton
fr: Canton

# ch.bafu.planerischer-gewaesserschutz_grundwasserschutzzonen.kt_status
source: Kantonale Statusbezeichnung
fr: Désignation du statut cantonale

# ch.bafu.planerischer-gewaesserschutz_grundwasserschutzzonen.kt_typbez
source: Kantonale Typbezeichnung
fr: Désignation cantonale du type

# ch.bafu.planerischer-gewaesserschutz_grundwasserschutzzonen.rechtskraftdatum
source: Datum der Inkraftsetzung
fr: Date de l'entrée en vigueur

# ch.bafu.planerischer-gewaesserschutz_grundwasserschutzzonen.rechtstatus
source: Rechtlicher Status
fr: Statut juridique

# ch.bafu.planerischer-gewaesserschutz_grundwasserschutzzonen.typ
source: Typ
fr: Type

# ch.bafu.planerischer-gewaesserschutz_zustroembereiche_zo
source: Zuströmbereiche Zo
fr: Aires d'alimentation Zo

# ch.bafu.planerischer-gewaesserschutz_zustroembereiche_zu
source: Zuströmbereiche Zu
fr: Aires d'alimentation Zu

# ch.bafu.schutzgebiete-biosphaerenreservate.name
source: Name
fr: Nom

# ch.bafu.schutzgebiete-biosphaerenreservate.objnummer
source: ObjectNo.
fi: ObjektNr.
fr: ObjetNr.

# ch.bafu.schutzgebiete-biosphaerenreservate.shape_area_ha
source: Area [ha]
fi: Fläche [ha]
fr: Surface [ha]

# ch.bafu.schutzgebiete-biosphaerenreservate.version
source: Date of last update
fi: Datum der letzten Aktualisierung
fr: Date de la dernière mise à jour

# ch.bafu.wald-standortsregionen
source: Forest ecoregions
fi: Regiuns d'ambients da guaud
fr: Ecorégions forestières

# ch.bafu.wald-tannenareale
source: Areas of silver fir
fi: Areals d'aviez
fr: Aires du sapin blanc

# ch.bafu.wald-vegetationshoehenstufen_1995
source: Altitudinal zones 1995
fi: Stgalims d'autezza 1995
fr: Etages de végétation 1995

# ch.bafu.wald-vegetationshoehenstufen_2085_trocken
source: Altitudinal zones 2085 dry
fi: Stgalims d'autezza 2085, sitg
fr: Etages de végétation 2085 sec

# ch.bafu.wald-vegetationshoehenstufen_2085_weniger_trocken
source: Altitudinal zones 2085 less dry
fi: Stgalims d'aut. 2085, main sitg
fr: Etages de végétation 2085 moins sec

# ch.bakom.downlink10
source: Download ≥ 10 Mbit/s
fr: Liaison ≥10 Mbit/s descend.

# ch.bakom.downlink100
source: Download ≥ 100 Mbit/s
fr: Liaison ≥ 100 Mbit/s descend.

# ch.bakom.downlink1000
source: Download ≥ 1000 Mbit/s
fr: Liaison ≥ 1000 Mbit/s descend.

# ch.bakom.downlink3
source: Download ≥ 3 Mbit/s
fr: Liaison ≥ 3 Mbit/s descend.

# ch.bakom.downlink30
source: Download ≥ 30 Mbit/s
fr: Liaison ≥ 30 Mbit/s descend.

# ch.bakom.downlink300
source: Download ≥ 300 Mbit/s
fr: Liaison ≥ 300 Mbit/s descend.

# ch.bakom.downlink500
source: Download ≥ 500 Mbit/s
fr: Liaison ≥ 500 Mbit/s descend.

# ch.bakom.uplink1
source: Upload ≥ 1 Mbit/s
fr: Liaison ≥ 1 Mbit/s ascendante

# ch.bakom.uplink10
source: Upload ≥ 10 Mbit/s
fr: Liaison ≥ 10 Mbit/s ascendante

# ch.bakom.uplink100
source: Upload ≥ 100 Mbit/s
fr: Liaison ≥ 100 Mbit/s ascendante

# ch.bakom.uplink1000
source: Upload ≥ 1000 Mbit/s
fr: Liaison ≥ 1000 Mbit/s ascendante

# ch.bav.lage-stoerfallverordnung_eisenbahnanlagen
source: Railway location and areas MAO
fi: Pos. e reg. implants viafier OPIR
fr: Situation et domaines ferr. OPAM

# ch.bazl.flugplaetze-heliports.icao
source: ICAO
fr: OACI

# ch.bazl.gebirgslandeplaetze.icao
source: ICAO
fr: OACI

# ch.bazl.luftfahrthindernis.bgdi_activesince
source: since
fi: dal
fr: depuis

# ch.bfe.bikesharing.address
source: Address
fi: Adresse
fr: Adresse

# ch.bfe.bikesharing.description
source: Information
fi: Informationen
fr: Informations

# ch.bfe.bikesharing.feedback
source: Feedback
fr: Réponse

# ch.bfe.bikesharing.feedbacklink
source: send a feedback
fi: Rückmeldung senden
fr: envoyer un commentaire

# ch.bfe.bikesharing.incorrectinfo
source: Incorrect information:
fi: Bei fehlerhaften Angaben:
fr: En cas de données erronées :

# ch.bfe.bikesharing.link
source: Website
fi: Webseite
fr: Site Internet

# ch.bfe.bikesharing.provider
source: Provider
fi: Anbieter
fr: Prestataire

# ch.bfe.bikesharing.rent
source: Costs
fi: Kosten
fr: Coûts

# ch.bfe.bikesharing.return
source: Return
fi: Rückgabe
fr: Restitution

# ch.bfe.bikesharing.time
source: Hours of business
fi: Öffnungszeiten
fr: Horaires d'ouverture

# ch.bfe.biogasanlagen.beginingofoperation
source: Year of commissioning of the plant
fi: Inbetriebnahme
fr: Année de mise en service de l'installation

# ch.bfe.biogasanlagen.combinedheatandpower
source: RTC power [kW]
fi: Leistung BHKW [kW]
fr: Puissance du CCF [kW]

# ch.bfe.biogasanlagen.facilitykind
source: Type of plant
fi: Anlagentyp
fr: Type d'installation

# ch.bfe.biogasanlagen.name
source: Plant name
fi: Bezeichnung der Anlage
fr: Nom de l'installation

# ch.bfe.biogasanlagen.operator
source: Name of operator
fi: Betreiber
fr: Nom de l'exploitant

# ch.bfe.biogasanlagen.place
source: Location
fi: Ort
fr: Lieu

# ch.bfe.biogasanlagen.powergeneration
source: Power generation [MWh]
fi: Stromproduktion [MWh]
fr: Production d'électricité [MWh]

# ch.bfe.biogasanlagen.sendfeedback
source: Send a feedback
fi: Rückmeldung senden
fr: Envoyer un commentaire

# ch.bfe.biogasanlagen.upgradingcapacity
source: Purification capacity [m3/h]
fi: Aufbereitungskapazität [m3/h]
fr: Capacité de purification [m3/h]

# ch.bfe.biogasanlagen.upgradingtechnology
source: Purification technology
fi: Aufbereitungstechnologie
fr: Technologie de purification

# ch.bfe.biogasanlagen.valorizationtype
source: Utilisation of biogas
fi: Verwertung des Biogases
fr: Valorisation du biogaz

# ch.bfe.biogasanlagen.web
source: Website
fi: Webseite
fr: Site Web

# ch.bfe.energiestaedte-2000watt-areale.name
source: Area
fi: Areal
fr: Site

# ch.bfe.kehrichtverbrennungsanlagen
source: Kehrichtverbrennungsanlagen (KVA)
fi: Stabiliments per arder rument
fr: Usines d'incinération

# ch.bfs.gebaeude_wohnungs_register.download
source: Download
fi: Datendownload
fr: Téléchargement données

# ch.blw.ursprungsbezeichnungen-spirituosen-abricotine
source: Abricotine (DOP)
fi: Abricotine (GUB)
fr: Abricotine (AOP)

# ch.blw.ursprungsbezeichnungen-spirituosen-damassine
source: Damassine (DOP)
fi: Damassine (GUB)
fr: Damassine (AOP)

# ch.blw.ursprungsbezeichnungen-spirituosen-eau_vie_poire
source: Eau-de-vie de poire vs (DOP)
fi: Eau-de-vie de poire vs (GUB)
fr: Eau-de-vie de poire vs (AOP)

# ch.mobility.standorte
source: Carsharing
fr: Autopartage (carsharing)

# ch.swisstopo.geologie-geomol-isotherme_100
source: Elevation 100 °C isotherm
fi: Nivel isoterma 100 °C
fr: Altitude isotherme 100 °C

# ch.swisstopo.geologie-geomol-isotherme_100.elev
source: Elevation 100 °C isotherm [m a.s.l.]
fi: Höhe 100 °C-Isotherme [m ü.M.]
fr: Altitude isotherme 100 °C [m s.m.]

# ch.swisstopo.geologie-geomol-isotherme_150
source: Elevation 150 °C isotherm
fi: Nivel isoterma 150 °C
fr: Altitude isotherme 150 °C

# ch.swisstopo.geologie-geomol-isotherme_150.elev
source: Elevazione isotherma 150 °C [m s.l.m.]
fi: Höhe 150 °C-Isotherme [m ü.M.]
fr: Altitude isotherme 150 °C [m s.m.]

# ch.swisstopo.geologie-geomol-isotherme_60
source: Elevation 60 °C isotherm
fi: Nivel isoterma 60 °C
fr: Altitude isotherme 60 °C

# ch.swisstopo.geologie-geomol-isotherme_60.elev
source: Elevation 60 °C isotherm [m a.s.l.]
fi: Höhe 60 °C-Isotherme [m ü.M.]
fr: Altitude isotherme 60 °C [m s.m.]

# ch.swisstopo.geologie-geomol-temperaturmodell_eingangsdaten
source: Temperature model - data
fi: Model da temperatura - datas
fr: Modèle de température - données

# ch.swisstopo.geologie-geomol-temperaturmodell_eingangsdaten.name
source: Name
fr: Nom

# ch.swisstopo.geologie-geomol-temperatur_top_muschelkalk
source: Temperatures Top Muschelkalk
fi: Temperaturas sisum il Muschelkalk
fr: Températures Top Muschelkalk

# ch.swisstopo.geologie-geomol-temperatur_top_muschelkalk.elev
source: Elevation Top Muschelkalk [m a.s.l.]
fi: Höhe Top Muschelkalk [m ü.M.]
fr: Altitude Top Muschelkalk [m s.m.]

# ch.swisstopo.geologie-geomol-temperatur_top_muschelkalk.pixel_value
source: Temperature [°C]
fi: Temperatur [°C]
fr: Température [°C]

# ch.swisstopo.geologie-geomol-temperatur_top_omalm
source: Temperatures Top Upper Malm
fi: Temp. sisum il Malm superiur
fr: Températures Top Malm Supérieur

# ch.swisstopo.geologie-geomol-temperatur_top_omalm.elev
source: Elevation Top Upper Malm [m a.s.l.]
fi: Höhe Top Oberer Malm [m ü.M.]
fr: Altitude Top Malm Supérieur [m s.m.]

# ch.swisstopo.geologie-geomol-temperatur_top_omalm.pixel_value
source: Temperature [°C]
fi: Temperatur [°C]
fr: Température [°C]

# ch.swisstopo.geologie-geomol-temperatur_top_omm
source: Temperatures Top OMM
fi: Temperaturas sisum la OMM
fr: Températures Top OMM

# ch.swisstopo.geologie-geomol-temperatur_top_omm.elev
source: Elevation Top OMM [m a.s.l.]
fi: Höhe Top OMM [m ü.M.]
fr: Altitude Top OMM [m s.m.]

# ch.swisstopo.geologie-geomol-temperatur_top_omm.pixel_value
source: Temperature [°C]
fi: Temperatur [°C]
fr: Température [°C]

# ch.swisstopo.geologie-geomol-temperaturverteilung_1000
source: Temperatures 1000 m depth
fi: Temperaturas profunditad 1000 m
fr: Températures profondeur 1000 m

# ch.swisstopo.geologie-geomol-temperaturverteilung_1000.pixel_value
source: Temperature [°C]
fi: Temperatur [°C]
fr: Température [°C]

# ch.swisstopo.geologie-geomol-temperaturverteilung_1500
source: Temperatures 1500 m depth
fi: Temperaturas profunditad 1500 m
fr: Températures profondeur 1500 m

# ch.swisstopo.geologie-geomol-temperaturverteilung_1500.pixel_value
source: Temperature [°C]
fi: Temperatur [°C]
fr: Température [°C]

# ch.swisstopo.geologie-geomol-temperaturverteilung_2000
source: Temperatures 2000 m depth
fi: Temperaturas profunditad 2000 m
fr: Températures profondeur 2000 m

# ch.swisstopo.geologie-geomol-temperaturverteilung_2000.pixel_value
source: Temperature [°C]
fi: Temperatur [°C]
fr: Température [°C]

# ch.swisstopo.geologie-geomol-temperaturverteilung_3000
source: Temperatures 3000 m depth
fi: Temperaturas profunditad 3000 m
fr: Températures profondeur 3000 m

# ch.swisstopo.geologie-geomol-temperaturverteilung_3000.pixel_value
source: Temperature [°C]
fi: Temperatur [°C]
fr: Température [°C]

# ch.swisstopo.geologie-geomol-temperaturverteilung_4000
source: Temperatures 4000 m depth
fi: Temperaturas profunditad 4000 m
fr: Températures profondeur 4000 m

# ch.swisstopo.geologie-geomol-temperaturverteilung_4000.pixel_value
source: Temperature [°C]
fi: Temperatur [°C]
fr: Température [°C]

# ch.swisstopo.geologie-geomol-temperaturverteilung_500
source: Temperatures 500 m depth
fi: Temperaturas profunditad 500 m
fr: Températures profondeur 500 m

# ch.swisstopo.geologie-geomol-temperaturverteilung_500.pixel_value
source: Temperature [°C]
fi: Temperatur [°C]
fr: Température [°C]

# ch.swisstopo.geologie-gisgeol-flaechen-lt10km2.without_pdf
source: Number of documents without PDF
fi: Anzahl Dokumente ohne PDF
fr: Nombre de documents sans PDF

# ch.swisstopo.geologie-gisgeol-flaechen-lt10km2.with_pdf
source: Number of documents with PDF
fi: Anzahl Dokumente mit PDF
fr: Nombre de documents avec PDF

# ch.swisstopo.swissalti3d-reliefschattierung
source: swissALTI3D Hillshade
fi: swissALTI3D Sumbriva reliev
fr: swissALTI3D estompage du relief

# ch.swisstopo.swisssurface3d.metadata
source: Division swissSURFACE3D
fi: Divisiun swissSURFACE3D
fr: Découpage swissSURFACE3D

# ch.swisstopo.swisssurface3d.metadata.temporalkey
source: Flugjahr
fr: Année de vol

# ch.swisstopo.swisssurface3d.metadata.tilekey
source: Kachelnummer
fr: Numéro de tuile

# ch.swisstopo-vd.stand-oerebkataster.oereb_webservice
source: PLR Extract
fi: ÖREB Auszug
fr: Extrait RDPPF

# ch.swisstopo.vec25-gewaessernetz_referenz
source: Hydrological network VECTOR25
fi: Rait idrografica VECTOR25
fr: Réseau hydrographique VECTOR25

# ch.vbs.armeelogistikcenter.url
source: Link
fr: Lien

# ch.vbs.retablierungsstellen.url
source: Link
fr: Lien

source: Email
fr: Courriel

# email_us
source: Email
fr: Courriel

# FL
source: Liechstenstein
fi: Liechtenstein
fr: Principauté du Liechstenstein

source: gecover_id_geol
fr: ID

source: Link
fr: Lien

# mf.print.generatingPDF
source: Generating PDF...
fi: Il PDF vegn generà ...
fr: Création du PDF

# mf.print.pdfReady
source: PDF is ready
fi: Il document da PDF po vegnir chargià giu.
fr: Le PDF vous attend

# nfname
source: Name
fi: Num
fr: Nom

source: No
fi: Na
fr: Non

source: No file
fr: Pas de fichier

source: Parsing file...
fr: Parsing du fichier...

source: Permalink
fr: Permalien

source: Permalink
fr: Permalien

# permalink action
source: Link
fi: Integrar la charta
fr: Lien

# Permalink.title
source: Permalink
fr: Permalien

# Permalink.tooltip
source: Permalink
fr: Permalien

source: Please deactivate "Private browsing". Some functionalities have been deactivated.
fr: Merci de déactiver la "navigation privée". Quelques fonctions ont été désactivées.

source: Share
fr: Partager

source: Share:
fr: Partager:

# tt_ch.are.wohnungsinventar-zweitwohnungsanteil_gem_no
source: FSO nummer
fi: Numer UST
fr: Numéro OFS

source: WMS max size allowed
fr: Taille maximum WMS autorisée

# bafu_standort
source: Habitat
fi: Lebensraum

# band_1_2
source: Volume 1 | 2
fi: Volum 1 | 2

# beschreibung
source: Description
fi: Beschreibung

# ch.babs.kulturgueter.zkob
source: Description
fi: Beschreibung

# ch.bafu.bundesinventare-amphibien_anhang4.objnummer
source: No.
fi: Nr.

# ch.bafu.bundesinventare-amphibien.objnummer
source: No.
fi: Nr.

# ch.bafu.bundesinventare-amphibien_wanderobjekte.objnummer
source: No.
fi: Nr.

# ch.bafu.bundesinventare-auen_anhang2.objnummer
source: No.
fi: Nr.

# ch.bafu.bundesinventare-auen.objnummer
source: No.
fi: Nr.

# ch.bafu.bundesinventare-auen_vegetation_alpin.objnummer
source: No.
fi: Nr.

# ch.bafu.bundesinventare-bln.bln_obj
source: No.
fi: Nr.

# ch.bafu.bundesinventare-flachmoore.objnummer
source: No.
fi: Nr.

# ch.bafu.bundesinventare-flachmoore_regional.objnummer
source: No.
fi: Nr.

# ch.bafu.bundesinventare-hochmoore.objnummer
source: No.
fi: Nr.

# ch.bafu.bundesinventare-moorlandschaften.objnummer
source: No.
fi: Nr.

# ch.bafu.bundesinventare-trockenwiesen_trockenweiden_anhang2.objnummer
source: No.
fi: Nr.

# ch.bafu.bundesinventare-trockenwiesen_trockenweiden.objnummer
source: No.
fi: Nr.

# ch.bafu.bundesinventare-vogelreservate.objnummer
source: No.
fi: Nr.

# ch.bakom.notruf-112_festnetz.gemeinde
source: Commune
fi: Gemeinde

# ch.bakom.notruf-112_mobilnetz.gemeinde
source: Commune
fi: Gemeinde

# ch.bakom.notruf-112_satellit.gemeinde
source: Commune
fi: Gemeinde

# ch.bakom.notruf-117_festnetz.gemeinde
source: Commune
fi: Gemeinde

# ch.bakom.notruf-117_mobilnetz.gemeinde
source: Commune
fi: Gemeinde

# ch.bakom.notruf-118_festnetz.gemeinde
source: Commune
fi: Gemeinde

# ch.bakom.notruf-118_mobilnetz.gemeinde
source: Commune
fi: Gemeinde

# ch.bakom.notruf-143_festnetz.gemeinde
source: Commune
fi: Gemeinde

# ch.bakom.notruf-143_mobilnetz.gemeinde
source: Commune
fi: Gemeinde

# ch.bakom.notruf-144_festnetz.gemeinde
source: Commune
fi: Gemeinde

# ch.bakom.notruf-144_mobilnetz.gemeinde
source: Commune
fi: Gemeinde

# ch.bakom.notruf-147_festnetz.gemeinde
source: Commune
fi: Gemeinde

# ch.bakom.notruf-147_mobilnetz.gemeinde
source: Commune
fi: Gemeinde

# ch.bfe.solarenergie-eignung-daecher.ausrichtung
source: Orientation [°]
fi: Ausrichtung [°]

# ch.bfe.solarenergie-eignung-daecher.neigung
source: Inclination [°]
fi: Neigung [°]

# ch.bfe.solarenergie-eignung-fassaden.ausrichtung
source: Orientation [°]
fi: Ausrichtung [°]

# ch.swisstopo.geologie-bohrungen_tiefer_500.kanton
source: Canton
fi: Kanton

# ch.swisstopo.geologie-geothermische_potenzialstudien_regional.kanton
source: Canton
fi: Kanton

# ch.swisstopo.geologie-gravimetrischer_atlas.messpunkte.altitude
source: Altitude [m]
fi: Höhe [m]

# ch.swisstopo.geologie-tiefengeothermie_projekte.canton
source: Canton
fi: Kanton

# ch.swisstopo.geologie-tiefengeothermie_projekte.id_project
source: ID_Project
fi: ID_Projekt

# ch.swisstopo.images-swissimage
source: SWISSIMAGE
fi: Fotografia or da l'aria

# ch.swisstopo.images-swissimage.metadata.base
source: Base
fi: Basis
