Repository: geoadmin/mf-chsdi3
Catalog: chsdi/locale/*/LC_MESSAGES/chsdi.po
Languages: fi, fr, it

# ch.bfs.generalisierte-grenzen_agglomerationen_g2
source: Administrative borders G2, agglomerations
fi: Cunfins admin. G2, aglomeraziuns
fr: Limites administratives G2, agglomérations
it: Confini amministrativi G2, agglomerati

# ch.bfs.generalisierte-grenzen_agglomerationen_g2.acode
source: Agglomeration code
fi: Agglomerationscode
fr: Code d'agglomération
it: Code dell'agglomerazione

# ch.bfs.generalisierte-grenzen_agglomerationen_g2.aname
source: Agglomeration name
fi: Agglomerationsnamen
fr: Nom d'agglomération
it: Nome dell'agglomerazione

# ch.bfs.generalisierte-grenzen_agglomerationen_g2.area_ha
source: Surface area in ha
fi: Fläche in ha
fr: Surface en ha
it: Superficie in ha

# ch.bfs.generalisierte-grenzen_agglomerationen_g2.gmdname
source: Commune name
fi: Gemeindename
fr: Nom de commune
it: Nome della commune

# ch.bfs.generalisierte-grenzen_agglomerationen_g2.gmdnr
source: Commune number
fi: Gemeindenummer
fr: Numéro de commune
it: Numero della commune

# ch.bfs.url
source: http://www.bfs.admin.ch/bfs/portal/en/index.html
fi: http://www.bfs.admin.ch/bfs/portal/de/index.html
fr: http://www.bfs.admin.ch/bfs/portal/fr/index.html
it: http://www.bfs.admin.ch/bfs/portal/it/index.html

# ch.bfs.volkszaehlung-bevoelkerungsstatistik_einwohner
source: Population (residents)
fi: Populaziun (abitants)
fr: Population (habitants)
it: Popolazione (abitanti)

# ch.bfs.volkszaehlung-bevoelkerungsstatistik_einwohner.amount
source: Population count
fi: Anzahl Einwohner
fr: Nombre des habitants
it: Nombre des habitants

# ch.bfs.volkszaehlung-bevoelkerungsstatistik_einwohner.year
source: Year
fi: Jahr
fr: Année
it: Année

# ch.bfs.volkszaehlung-gebaeudestatistik_gebaeude
source: Buildings
fi: Edifizis
fr: Bâtiments
it: Edifici

# ch.bfs.volkszaehlung-gebaeudestatistik_gebaeude.amount
source: Number of buildings
fi: Anzahl Gebäude
fr: Nombre des bâtiments
it: Nombre des bâtiments

# ch.bfs.volkszaehlung-gebaeudestatistik_gebaeude.year
source: Jahr
fr: Année
it: Année

# ch.bfs.volkszaehlung-gebaeudestatistik_wohnungen
source: Dwellings
fi: Abitaziuns
fr: Logements
it: Abitazioni

# ch.bfs.volkszaehlung-gebaeudestatistik_wohnungen.amount
source: Number of dwellings
fi: Anzahl Wohnungen
fr: Nombre des logements
it: Nombre des logements

# ch.bfs.volkszaehlung-gebaeudestatistik_wohnungen.year
source: Year
fi: Jahr
fr: Année
it: Année

# ch.blw
source: FOAG
fi: BLW
fr: OFAG
it: UFAG

# ch.blw.alpprodukte
source: Alpine products
fi: Products d'alp
fr: Produits d'alpage
it: Prodotti dell'alpe

# ch.blw_and_canton
source: FOAG, canton
fi: BLW, chantun
fr: OFAG, canton
it: UFAG, cantone

# ch.blw_and_canton.url
source: http://www.blw.admin.ch/index.html?lang=de
fi: http://www.blw.admin.ch/index.html?lang=en
fr: http://www.blw.admin.ch/index.html?lang=fr
it: http://www.blw.admin.ch/index.html?lang=it

# ch.blw.bergprodukte
source: Mountain products
fi: Products da muntogna
fr: Produits montagne et alpage
it: Prodotti di montagna

# ch.blw.bewaesserungsbeduerftigkeit
source: Demand for irrigation
fi: Basegn da sauaziun
fr: Besoins en irrigation
it: Fabbisogno irriguo

source: ch.blw.bewaesserungsbeduerftigkeit.map
fr: Besoins en irrigation
it: Fabbisogno irriguo

# ch.blw.bodeneignung-gruendigkeit
source: Root penetration depth
fi: Profunditad
fr: Profondeur
it: Profondità

# ch.blw.bodeneignung-kulturland
source: Aptitude: Cropland
fi: Adattaziun sco terren cultivà
fr: Sols: Terres cultivées
it: Idoneità: Terreni coltivi

# ch.blw.bodeneignung-kulturtyp
source: Aptitude: Crop types
fi: Terren: tip da cultura
fr: Sols: Typologies des cultures
it: Idoneità: Tipologie di colture

# ch.blw.bodeneignung-naehrstoffspeichervermoegen
source: Nutrient storage capacity
fi: Retenziun substanzas nutritivas
fr: Rétention substances nutritives
it: Stoccaggio di sostanze nutritive

# ch.blw.bodeneignung-skelettgehalt
source: Stone content
fi: Pedrusitad
fr: Pierrosité
it: Scheletro

# ch.blw.bodeneignung-vernaessung
source: Waterlogging
fi: Saturaziun cun aua
fr: Mouillure
it: Saturazione idrica

# ch.blw.bodeneignung-wasserdurchlaessigkeit
source: Permeability
fi: Permeabilitad
fr: Perméabilité
it: Permeabilità

# ch.blw.bodeneignung-wasserspeichervermoegen
source: Water storage capacity
fi: Capacitad da retegnair l'aua
fr: Capacité de rétention hydrique
it: Capacità di stoccaggio idrico

# ch.blw.emapis-beizugsgebiet
source: Perimeters
fi: Territori cumpiglià
fr: Périmètre
it: Comprensorio

# ch.blw.emapis-bewaesserung
source: Irrigation
fi: Sauaziun
it: Irrigazione

# ch.blw.emapis-elektrizitaetsversorgung
source: Elektrizitätsversorgung
fi: Provediment d'electricitad
fr: Raccordement au réseau électrique
it: Approvvigionamento elettrico

# ch.blw.emapis-entwaesserung
source: Water balance, soil structure
fi: Bilantscha d'aua, structura terren
fr: Assainissement, structure du sol
it: Drenaggio, struttura del suolo

# ch.blw.emapis.geschaeftsnummer
source: Geschäftsnummer
fr: Numéro de référence
it: Numero di riferimento

# ch.blw.emapis-hochbau
source: Structural engineering
fi: Construcziun auta
fr: Bâtiments ruraux
it: Edifici agricoli

# ch.blw.emapis-milchleitung
source: Milk pipeline
fi: Conduct da latg
fr: Lactoduc
it: Lattodotto

# ch.blw.emapis-oekologie
source: Ecology
fi: Ecologia
fr: Ecologie
it: Ecologia

# ch.blw.emapis-projektschwerpunkt
source: Project focus
fi: Punct central da projects
fr: Point central du projet
it: Punto centrale del progetto

# ch.blw.emapis-seilbahnen
source: Agricultural and alpine cableways
fi: Pendicularas agricultura ed alps
fr: Téléphérique
it: Teleferiche

# ch.blw.emapis.status
source: Status
fr: État
it: Stato

# ch.blw.emapis.typ
source: Element
fr: Elément
it: Elemento

# ch.blw.emapis-wasserversorgung
source: Water supply
fi: Provediment d'aua
fr: Adduction d’eau
it: Acquedotto

# ch.blw.emapis-wegebau
source: Road construction
fi: Construcziun da vias champestras
fr: Construction de chemins
it: Costruzione di strade

# ch.blw.emapis-zusammenfassung
source: Ländliche Entwicklung
fi: Svilup rural
fr: Développement rural
it: Sviluppo rurale

# ch.blw.erosion
source: Erosion risk 1
fi: Ristga erosiun terren cultivà quali
fr: Risque d'érosion qualitative
it: Rischio erosione qualitativo 1

# ch.blw.erosion2
source: Erosion risk
fi: Erosionsrisiko
fr: Risque d`érosion
it: Rischio d'erosione

# ch.blw.erosion-mit_bergzonen
source: Erosion risk 2
fr: Risque d’érosion qualitatif 2
it: Rischio erosione qualitativo 2

# ch.blw.erosion-quantitativ
source: Erosion risk quantitative
fi: Ristga erosiun terren cultivà quant
fr: Risque d’érosion quantitatif
it: Rischio erosione quantitativo

# ch.blw.feldblockkarte
source: Field block map
fi: Charta da blocs da parcellas
fr: Carte de blocs de parcelles
it: Carta dei blocchi di particelle

# ch.blw.gewaesseranschlusskarte
source: Water connection
fi: Surfatschas colliadas cun auas
fr: Surface en connexion des eaux
it: Superfici collegate ad acque

# ch.blw.gewaesseranschlusskarte-direkt
source: Water connection extended
fi: Surfatschas colliadas extendidas
fr: Surface en connexion élargie
it: Superfici collegate integrate

# ch.blw.hang_steillagen
source: Hillside and steep slopes situation
fi: Costas e spundas
fr: Terrains en pente
it: Zone declive

# ch.blw.hang_steillagen_OLD
source: Hillside and steep slopes situation
fi: Costas e spundas
fr: Terrains en pente et en forte pente
it: Terreni in pendio e in forte pendenza

# ch.blw.klimaeignung-futterbau
source: Climate - forage crop
fi: Clima – cultivaziun da pavel
fr: Climat - culture fourragère
it: Clima - Foraggicoltura

# ch.blw.klimaeignung-futterbau.klimeig_be
source: Eignungsklasse
fr: Classes d’aptitude
it: Classi attitudinali

# ch.blw.klimaeignung-futterbau.zone
source: Zona
fi: Zone
fr: Zone
it: Classi attitudinali

# ch.blw.klimaeignung-getreidebau
source: Climate - cereal crop
fi: Clima – cultivaziun da graun
fr: Climat - cultures céréalières
it: Clima - Cerealicoltura

# ch.blw.klimaeignung-getreidebau.klimeig_be
source: Eignungsklasse
fr: Classes d’aptitude
it: Classi attitudinali

# ch.blw.klimaeignung-getreidebau.zone
source: Zona
fi: Zone
fr: Zone
it: Classi attitudinali

# ch.blw.klimaeignung-kartoffeln
source: Climate - potatoes
fi: Clima – tartuffels
fr: Climat - pommes de terre
it: Clima - Patate

# ch.blw.klimaeignung-kartoffeln.klimeig_be
source: Eignungsklasse
fr: Classes d’aptitude
it: Classi attitudinali

# ch.blw.klimaeignung-kartoffeln.zone
source: Zona
fi: Zone
fr: Zone
it: Classi attitudinali

# ch.blw.klimaeignung-koernermais
source: Climate - corn grain
fi: Clima – tirc da moler
fr: Climat - maïs grain
it: Clima - Mais da granella

# ch.blw.klimaeignung-koernermais.klimeig_be
source: Eignungsklasse
fr: Classes d’aptitude
it: Classi attitudinali

# ch.blw.klimaeignung-koernermais.zone
source: Zona
fi: Zone
fr: Zone
it: Classi attitudinali

# ch.blw.klimaeignung-kulturland
source: Climate - cultivated land
fi: Clima – terren cultivà
fr: Climat - terres cultivées
it: Clima - Terreni coltivi

# ch.blw.klimaeignung-kulturland.klimeig_be
source: Eignungsklasse
fr: Classes d’aptitude
it: Classi attitudinali

# ch.blw.klimaeignung-kulturland.zone
source: Zona
fi: Zone
fr: Zone
it: Classi attitudinali

# ch.blw.klimaeignung-spezialkulturen
source: Climate - special crops
fi: Clima – culturas spezialas
fr: Climat - cultures spéciales
it: Clima - Colture speciali

# ch.blw.klimaeignung-spezialkulturen.klimeig_be
source: Eignungsklasse
fr: Classes d’aptitude
it: Classi attitudinali

# ch.blw.klimaeignung-spezialkulturen.zone
source: Zona
fi: Zone
fr: Zone
it: Classi attitudinali

# ch.blw.klimaeignung-typ
source: Climate - overview
fi: Clima – survista
fr: Climat - vue d'ensemble
it: Clima - Visione d'insieme

# ch.blw.klimaeignung-typ.klimeig_be
source: Eignungsklasse
fr: Classes d’aptitude
it: Classi attitudinali

# ch.blw.klimaeignung-typ.zone
source: Zona
fi: Zone
fr: Zone
it: Classi attitudinali

# ch.blw.klimaeignung-zwischenfruchtbau
source: Climate - catch crop
fi: Clima – culturas intermediaras
fr: Climat - cultures dérobées
it: Clima - Colture intercalari

# ch.blw.klimaeignung-zwischenfruchtbau.klimeig_be
source: Eignungsklasse
fr: Classes d’aptitude
it: Classi attitudinali

# ch.blw.klimaeignung-zwischenfruchtbau.zone
source: Zona
fi: Zone
fr: Zone
it: Classi attitudinali

# ch.blw.kt
source: FOAG + canton
fi: BLW + chantun
fr: OFAG + canton
it: UFAG + cantone

# ch.blw.landwirtschaftliche-zonengrenzen
source: Agricultural zones boundaries
fi: Cunfins da las zonas agriculas
fr: Limites des zones agricoles
it: Limiti delle zone agricole

# ch.blw.niederschlagshaushalt
source: Rainfall
fi: Precipitaziuns
fr: Régime pluviométrique
it: Andamento delle precipitazioni

# ch.blw.niederschlagshaushalt.klimeig_be
source: Eignungsklasse
fr: Classes d’aptitude
it: Classi attitudinali

# ch.blw.niederschlagshaushalt.zone
source: Zona
fi: Zone
fr: Zone
it: Classi attitudinali

# ch.blw.steil_terrassenlagen_rebbau
source: Viticulture in steep areas
fi: Vignas sin terren spundiv
fr: Vignobles en pente
it: Vigneti in zone declive

# ch.blw.steil_terrassenlagen_rebbau_OLD
source: Viticulture in steep areas
fi: Viticultura en spundivs e terrassas
fr: Vignobles en forte pente
it: Vigneti zone forte pendenza

# ch.blw.url
source: https://www.blw.admin.ch/blw/en/home.html
fi: https://www.blw.admin.ch/blw/de/home.html
fr: https://www.blw.admin.ch/blw/fr/home.html
it: https://www.blw.admin.ch/blw/it/home.html

# ch.blw.ursprungsbezeichnungen-fleisch
source: PGI meat products
fi: Products da charn IGP
fr: IGP produits à base de viande
it: IGP Prodotti carnei

# ch.blw.ursprungsbezeichnungen-fleisch-buendnerfleisch
source: Bündnerfleisch (GGA)
fr: Viande des Grisons (IGP)
it: Carne secca dei Grigioni (IGP)

# ch.blw.ursprungsbezeichnungen-fleisch-gl_kaelberwurst
source: Glarner Kalberwurst (GGA)
fr: Glarner Kalberwurst (IGP)
it: Glarner Kalberwurst (IGP)

# ch.blw.ursprungsbezeichnungen-fleisch-longeole
source: Longeole (GGA)
fr: Longeole (IGP)
it: Longeole (IGP)

# ch.blw.ursprungsbezeichnungen-fleisch_NEW
source: PGI meat products
fi: IGP products da charn
fr: IGP produits à base de viande
it: IGP Prodotto a base di carne

# ch.blw.ursprungsbezeichnungen-fleisch_OLD
source: PGI meat products
fi: IGP products da charn
fr: IGP produits à base de viande
it: IGP Prodotto a base di carne

# ch.blw.ursprungsbezeichnungen-fleisch-saucisse_ajoie
source: Saucisse d'Ajoie (GGA)
fr: Saucisse d'Ajoie (IGP)
it: Saucisse d'Ajoie (IGP)

# ch.blw.ursprungsbezeichnungen-fleisch-saucisse_aux_choux_vd
source: Saucisse aux choux vaudoise (GGA)
fr: Saucisse aux choux vd (IGP)
it: Saucisse aux choux vd (IGP)

# ch.blw.ursprungsbezeichnungen-fleisch-saucisse_ne
source: Saucisse Neuchâteloise (GGA)
fr: Saucisse Neuchâteloise (IGP)
it: Saucisse Neuchâteloise (IGP)

# ch.blw.ursprungsbezeichnungen-fleisch-saucisson_vd
source: Saucisson vaudois (GGA)
fr: Saucisson vaudois (IGP)
it: Saucisson vaudois (IGP)

# ch.blw.ursprungsbezeichnungen-fleisch-sg_wuerste
source: Sg Kalbsbrat/Brat- wurst (GGA)
fr: Sg Kalbsbrat/Brat- wurst (IGP)
it: Sg Kalbsbrat/Brat- wurst (IGP)

# ch.blw.ursprungsbezeichnungen-fleisch-vs_trockenfleisch
source: Walliser Trockenfleisch (GGA)
fr: Viande séchée du Valais (IGP)
it: Carne secca del Vallese (IGP)

# ch.blw.ursprungsbezeichnungen-kaese
source: PDO cheese
fi: Chaschiel DOP
fr: AOP fromage
it: DOP Formaggio

# ch.blw.ursprungsbezeichnungen-kaese-be_alpkaese
source: PDO cheese
fi: Berner Alp-/Hobel- käse (GUB)
fr: Berner Alp-/Hobel- käse (AOP)
it: Berner Alp-/Hobel- käse (DOP)

# ch.blw.ursprungsbezeichnungen-kaese-emmentaler
source: PDO cheese
fi: Emmentaler (GUB)
fr: Emmentaler (AOP)
it: Emmentaler (DOP)

# ch.blw.ursprungsbezeichnungen-kaese-etivaz
source: PDO cheese
fi: Etivaz (GUB)
fr: Etivaz (AOP)
it: Etivaz (DOP)

# ch.blw.ursprungsbezeichnungen-kaese-formaggio_d_alpe_ti
source: PDO cheese
fi: Formaggio d`alpe ti (GUB)
fr: Formaggio d'alpe ti (AOP)
it: Formaggio d`alpe ti (DOP)

# ch.blw.ursprungsbezeichnungen-kaese-gruyere
source: PDO cheese
fi: Gruyère/Gruyère d'Alpage (GUB)
fr: Gruyère/Gruyère d'Alpage (AOP)
it: Gruyère/Gruyère d'Alpage (DOP)

# ch.blw.ursprungsbezeichnungen-kaese_NEW
source: PDO cheese
fi: DOP chaschiel
fr: AOP fromage
it: DOP Formaggio

# ch.blw.ursprungsbezeichnungen-kaese_OLD
source: PDO cheese
fi: DOP chaschiel
fr: AOP fromage
it: DOP Formaggio

# ch.blw.ursprungsbezeichnungen-kaese-sbrinz
source: PDO cheese
fi: Sbrinz (GUB)
fr: Sbrinz (AOP)
it: Sbrinz (DOP)

# ch.blw.ursprungsbezeichnungen-kaese-tete_de_moine
source: PDO cheese
fi: T. de Moine /F. Bellelay (GUB)
fr: T. de Moine /F. Bellelay (AOP)
it: T. de Moine /F. Bellelay (DOP)

# ch.blw.ursprungsbezeichnungen-kaese-vacherin_fr
source: PDO cheese
fi: Vacherin fribourgeois (GUB)
fr: Vacherin fribourgeois (AOP)
it: Vacherin fribourgeois (DOP)

# ch.blw.ursprungsbezeichnungen-kaese-vacherin_mont_d_or
source: PDO cheese
fi: Vacherin Mont-d'r (GUB)
fr: Vacherin Mont-d'Or (AOP)
it: Vacherin Mont-d`Or (DOP)

# ch.blw.ursprungsbezeichnungen-kaese-vs_raclette
source: PDO cheese
fi: Walliser Raclette (GUB)
fr: Raclette du Valais (AOP)
it: Walliser Raclette (DOP)

# ch.blw.ursprungsbezeichnungen-kaese-werdenberger
source: PDO cheese
fi: Werdenberger Sauerkäse (GUB)
fr: Werdenberger Sauerkäse (AOP)
it: Werdenberger Sauerkäse (DOP)

# ch.blw.ursprungsbezeichnungen-konditoreiwaren
source: PDO plant products
fi: Pastizarias IGP
fr: IGP Pâtisserie
it: IGP Prodotti di pasticceria

# ch.blw.ursprungsbezeichnungen-pflanzen
source: PDO plant products
fi: Products da plantas DOP
fr: AOP Produits végétaux
it: DOP Prodotti vegetali

# ch.blw.ursprungsbezeichnungen-pflanzen-cardon_epineux_ge
source: PDO plant products
fi: Cardon épineux genevois (GUB)
fr: Cardon épineux genevois (AOP)
it: Cardon épineux genevois (DOP)

# ch.blw.ursprungsbezeichnungen-pflanzen-cuchaule
source: PDO plant products
fi: Freiburger Safranbrot (GUB) – Produktion, Verarbeitung
fr: Cuchaule (AOP) – Production, transformation
it: Cuchaule (DOP) - Produzione, trasformazione

# ch.blw.ursprungsbezeichnungen-pflanzen-munder_safran
source: PDO plant products
fi: Munder Safran (GUB)
fr: Munder Safran (AOP)
it: Munder Safran (DOP)

# ch.blw.ursprungsbezeichnungen-pflanzen_NEW
source: PDO plant products
fi: DOP products da plantas
fr: AOP produits végétaux
it: DOP Prodotti vegetali

# ch.blw.ursprungsbezeichnungen-pflanzen_OLD
source: PDO plant products
fi: DOP products da plantas
fr: AOP produits végétaux
it: DOP Prodotti vegetali

# ch.blw.ursprungsbezeichnungen-pflanzen-poire_botzi
source: PDO plant products
fi: Poire à Botzi (GUB)
fr: Poire à Botzi (AOP)
it: Poire à Botzi (DOP)

# ch.blw.ursprungsbezeichnungen-pflanzen-rheintaler_ribel
source: PDO plant products
fi: Rheintaler Ribel (GUB)
fr: Rheintaler Ribel (AOP)
it: Rheintaler Ribel (DOP)

# ch.blw.ursprungsbezeichnungen-pflanzen-vs_roggenbrot
source: PDO plant products
fi: Walliser Roggenbrot (GUB)
fr: Pain de seigle valaisan (AOP)
it: Pane di segale vallesano (DOP)

# ch.blw.ursprungsbezeichnungen-spirituosen
source: PDO spirits
fi: Spirituosas DOP
fr: AOP spiritueux
it: DOP Distillati

# ch.blw.ursprungsbezeichnungen-spirituosen_MOVE
source: PDO spirits
fi: DOP spirituosas
fr: AOP spiritueux
it: DOP distillati

# ch.blw.ursprungsbezeichnungen-spirituosen_OLD
source: PDO spirits
fi: DOP spirituosas
fr: AOP spiritueux
it: DOP distillati

source: Chemical
fi: Chemikalie
fr: Chimique
it: Chimique

# ch.ensi
source: ENSI
fr: IFSN
it: IFSN

# ch.ensi.url
source: https://www.ensi.ch/en/?noredirect=en_US
fi: https://www.ensi.ch/de/
fr: https://www.ensi.ch/fr/?noredirect=fr_FR
it: https://www.ensi.ch/it/?noredirect=it_IT

# ch.ensi.zonenplan-notfallschutz-kernanlagen
source: Plans for Emergency protection
fi: Plans da las zonas d'urgenza
fr: Plans des zones d’urgence
it: Piani delle zone d'urgenza

# ch.ezv.lohnbrennereien
source: Commercial distilleries
fi: Destillarias incaricadas
fr: Distilleries à façon
it: Distillerie per conto di terzi

# ch.ezv.lohnbrennereien.adresse
source: Address
fi: Adresse
fr: Adresse
it: Indirizzo

# ch.ezv.lohnbrennereien.bemerkung
source: Note
fi: Bemerkung
fr: Remarque
it: Nota

# ch.ezv.lohnbrennereien.kanton
source: Canton
fi: Kanton
it: Cantone

# ch.ezv.lohnbrennereien.name
source: Name
fr: Nom
it: Nome

# ch.ezv.lohnbrennereien.ort
source: Distillery location
fi: Ort der Brennerei
fr: Emplacement de la distillerie
it: Ubicazione della distelleria

# ch.ezv.lohnbrennereien.telefon
source: Telephone
fi: Telefon
fr: Téléphone
it: Telefono

# ch.kanton.av
source: Cadastral Surveying Switzerland / FL
fi: Mesiraziun uffiziala svizra / FL
fr: Mensuration officielle suisse / FL
it: Misurazione ufficiale svizzera / FL

# ch.kanton.av.url
source: http://www.cadastre.ch/internet/kataster/en/home/services/service/wms/cwm.html
fi: http://www.cadastre.ch/internet/kataster/de/home/services/service/wms/cwm.html
fr: http://www.cadastre.ch/internet/kataster/fr/home/services/service/wms/cwm.html
it: http://www.cadastre.ch/internet/kataster/it/home/services/service/wms/cwm.html

# ch.kantone
source: Cantons
fi: Chantuns
it: Cantoni

# ch.kt
source: chantun
fi: Kantone
fr: cantons
it: cantone

# ch.kt.bafu
source: ct. [FOEN]
fi: Kt. [BAFU]
fr: ct. [OFEV]
it: ct. [UFAM]

# ch.kt.bafu.url
source: http://www.bafu.admin.ch/index.html?lang=en
fi: http://www.bafu.admin.ch/index.html?lang=de
fr: http://www.bafu.admin.ch/index.html?lang=fr
it: http://www.bafu.admin.ch/index.html?lang=it

# ch.laerm-emissionsplan_eisenbahn_nacht
source: Emissionsplan Eisenbahnlärm 2015 N
fr: Rép. émissions sonores ferr. 2015 N
it: Piano emissioni foniche ferr 2015 N

# ch.laerm-emissionsplan_eisenbahn_tag
source: Emissionsplan Eisenbahnlärm 2015 T
fr: Rép. émissions sonores ferr. 2015 J
it: Piano emissioni foniche ferr 2015 G

# ch.lw
source: AF
fi: LW
fr: FA
it: FA

# ch.meteoschweiz
source: MeteoSwiss
fi: MeteoSchweiz
fr: MétéoSuisse
it: MeteoSvizzera

# ch.meteoschweiz.messnetz-atmosphaere
source: Atmosphere stations
fi: Staziuns d'atmosfera
fr: Stations atmosphère
it: Stazioni atmosfera

# ch.meteoschweiz.messnetz-automatisch
source: Automatic Weather Stations
fi: Staziuns meteorolog. automaticas
fr: Stations météorologiques automatiques
it: Stazioni di misura automatica

# ch.meteoschweiz.messnetz-beobachtungen
source: Visual observations
fi: Observaziuns meteorologicas
fr: Observations visuelles
it: Osservazione visuale

# ch.meteoschweiz.messnetz-flugwetter
source: Observations for aviation
fi: Observaziuns per l'aviaziun
fr: Observations pour l'aviation
it: Osservazione per l'aviazione

# ch.meteoschweiz.messnetz-klima
source: Climate monitoring stations
fi: Staziuns climaticas
fr: Stations climatologiques
it: Stazioni climatologiche

# ch.meteoschweiz.messnetz-manuell
source: Manual precipitation stations
fi: Staziuns manualas precipitaziuns
fr: Stations pluviométrique manuel
it: Stazioni precipitazioni manuali

# ch.meteoschweiz.messnetz-partner
source: MeteoSwiss partner stations
fi: Staziuns partenarias MeteoSvizra
fr: Stations partenaires MétéoSuisse
it: Stazioni partner MeteoSvizzera

# ch.meteoschweiz.messnetz-phaenologie
source: Phenological observations
fi: Observaziuns fenologicas
fr: Observations phénologiques
it: Osservazione fenologica

# ch.meteoschweiz.messnetz-pollen
source: Pollen stations
fi: Staziuns da pollens
fr: Stations pollen
it: Stazioni pollini

# ch.meteoschweiz.messnetz-webcams
source: Weather cameras
fi: Cameras meteorologicas
fr: Caméras météorologiques
it: Telecamere meteorologiche

# ch.meteoschweiz.messwerte-foehn-10min
source: Measurements foehn index
fi: Index dal favugn, 10 min
fr: Mesures index de foehn
it: Misurazioni indice del favonio

# ch.meteoschweiz.messwerte-gesamtschnee-1d
source: Measurements snow depth
fi: Autezza da la naiv
fr: Mesures neige gisante
it: Misurazioni neve totale

# ch.meteoschweiz.messwerte-globalstrahlung-10min
source: Measurements global radiation
fi: Radiaziun globala, 10 min
fr: Mesures rayonnement global
it: Misurazioni radiazione globale

# ch.meteoschweiz.messwerte-globalstrahlung-1d
source: Global radiation measurements, 1 d
fi: Radiaziun globala, 1 di
fr: Mesures rayonnement global, 1 jour
it: Mis. radiazione globale, 1 giorno

# ch.meteoschweiz.messwerte-luftdruck-700hpa-flaeche-10min
source: Geopotential height 700 hPa-surface
fi: Autezza geopot. 700 hPa, 10 min
fr: Altitude géopot. surface 700 hPa
it: Altitudine geopot. livello 700 hPa

# ch.meteoschweiz.messwerte-luftdruck-850hpa-flaeche-10min
source: Geopotential height 850 hPa-surface
fi: Autezza geopot. 850 hPa, 10 min
fr: Altitude géopot. surface 850 hPa
it: Altitudine geopot. livello 850 hPa

# ch.meteoschweiz.messwerte-luftdruck-qfe-10min
source: Measurements pressure station QFE
fi: Pressiun staziun QFE, 10 min
fr: Mesures pression station QFE
it: Misurazioni pressione stazione QFE

# ch.meteoschweiz.messwerte-luftdruck-qff-10min
source: Measurements pressure reduced QFF
fi: Pressiun reducida QFF, 10 min
fr: Mesures pression réduite QFF
it: Misurazioni pressione ridotta QFF

# ch.meteoschweiz.messwerte-luftdruck-qnh-10min
source: Measurements pressure reduced QNH
fi: Pressiun reducida QNH, 10 min
fr: Mesures pression réduite QNH
it: Misurazioni pressione ridotta QNH

# ch.meteoschweiz.messwerte-luftfeuchtigkeit-10min
source: Measurements humidity
fi: Umiditad da l'aria, 10 min
fr: Mesures humidité
it: Misurazioni umidità

# ch.meteoschweiz.messwerte-lufttemperatur-10min
source: Measurements temperature 2m
fi: Temperatura 2 m, 10 min
fr: Mesures température 2m
it: Misurazioni temperatura 2m

# ch.meteoschweiz.messwerte-lufttemperatur-24h-max-1h
source: Measurements max. temperature, 24h
fi: Temperatura 2 m, max 24 h
fr: Mesures max. température 2m, 24h
it: Misurazioni mas. temperatura, 24h
