Repository: geoadmin/mf-chsdi3
Catalog: chsdi/locale/*/LC_MESSAGES/chsdi.po
Languages: fi, fr, it

# objektname
source: Object name
fi: Objektname
fr: Nom de l'objet
it: Nome dell'oggetto

# objektnr
source: Object Nr.
fi: Objektnr.
fr: Numéro de l'objet
it: Numero dell'oggetto

# obj_name
source: Objektname
fr: Nom de l’objet
it: Nom de l’objet

# obj_nr
source: Objektnumme
fi: Objektnummer
fr: Numéro de l´objet
it: Numéro de l´objet

# objnummer
source: ObjectNr.
fi: ObjektNr.
fr: ObjetNr.
it: OgettoNo.

source: Observatorium
fr: Observatoire
it: Observatoire

source: Obstacle type
fi: Hindernisart
fr: Genre d’obstacle
it: Tipo di ostacolo

source: Obstanlage
fr: Vergers
it: Vergers

# oeffentlich
source: Öffentlich
fr: Public
it: Pubblico

# oereb_bool
source: ÖREB-Kataster
fr: Cadastre RDPPF
it: Cadastre RDPPF

# oereb_firma
source: PLR Authority
fi: ÖREB-Fachstelle
fr: Service RDPPF
it: Servizio RDPP

# oereb_status
source: PLR State
fi: Status ÖREB
fr: Etat RDPPF
it: Stato RDPP

# Öffentliche Einrichtungen und Dienste
source: Utility and governmental services
fi: Economia da provediment e servetschs statals
fr: Services d'utilité publique et services publics
it: Servizi di pubblica utilità e servizi amministrativi

source: Official object webpage
fi: Offizielle Objectseite
fr: Page officielle de l'objet
it: Pagina ufficiale dell'oggetto

# offizielpktnummer
source: Official point number
fi: Offizielle Punktnummer
fr: Numéro officiel du point
it: Numero ufficiale di punto

source: olive
it: Oliva

source: Opacity:
fi: Opacitad:
fr: Opacité :
it: Opacità:

source: Open menu
fi: Avrir
fr: Ouvrir menu
it: Aprire menu

source: Operation canceled
fr: Opération annulée
it: Operazione cancellata

source: Optionaler Name
fr: Nom optionnel
it: Nom optionel

source: orange
fi: oransch
it: Arancione

# ORD1_landesschwerenetz_type
source: station of first order
fi: Station erster Ordnung
fr: station de première ordre
it: station de première ordre

# ORD2_landesschwerenetz_type
source: station of second order
fi: Station zweiter Ordnung
fr: station de deuxième ordre
it: station de deuxième ordre

# ORD3_landesschwerenetz_type
source: station of third order
fi: Station dritter Ordnung
fr: station de troisième ordre
it: station de troisième ordre

# org.epsg.grid_2056
source: Coordinate grid CH1903+/LV95
fi: Rait coordinatas CH1903+/MN95
fr: Réseau de coordonnées CH1903+/MN95
it: Coordinate CH1903+/MN95

# org.epsg.grid_21781
source: Coordinate grid CH1903/LV03
fi: Rait coordinatas CH1903/MN03
fr: Réseau de coordonnées CH1903/MN03
it: Coordinate CH1903/MN03

# org.epsg.grid_4326
source: Coordinate grid WGS84
fi: Rait coordinatas WGS84
fr: Réseau de coordonnées WGS84
it: Coordinate WGS84

# org.epsg.grid_4362
source: Coordinate grid WGS84
fi: org.epsg.grid_4362
fr: Réseau de coordonnées WGS84
it: Coordinate WGS84

# originator
source: Name des Antragstellers
fr: Nom du requérant
it: Nome del richiedente

# ort
source: Location
fi: Ort
fr: Localité
it: Località

# ort_fr_de
source: Ort
fr: Lieu
it: Lieu

# ortsbildname
source: Site
fi: Maletg dal lieu
it: Insediamento

source: Other
fi: Auter
fr: Autres
it: Altro

source: Overlays
fi: Plaun
fr: Calques
it: Livelli

source: Overview map
fi: Charta da survista
fr: Carte de référence
it: Cartina generale

# page is loading. please wait...
source: map.geo.admin.ch is loading. please wait...
fi: map.geo.admin.ch vegn chargià.
fr: map.geo.admin.ch en cours de chargement.
it: map.geo.admin.ch viene caricata

# pagePositionFailed
source: OpenLayers.Util.pagePosition failed: element with id ${elemId} may be misplaced.
fi: OpenLayers.Util.pagePosition na funcziuna betg: l'element cun Id ${elemId} è probablamain posiziunà en moda fallida.
fr: OpenLayers.Util.pagePosition a échoué: l'élément d'id ${elemId} pourrait être mal positionné.
it: OpenLayers.Util.pagePosition fallita: l'elemento con id ${elemId} è posizionato in modo errato.

source: Pan
fi: Spustar la charta
fr: Déplacer la carte
it: Spostare la carta

# parcel
source: Parzelle
fi: Parcel
fr: Parcelle
it: Parcella

# parse_failed
source: Parsing error !
fr: Erreur de parsing !
it: Parsing Errore!

source: Pass
fr: Col
it: Colle

source: Paste URL
fr: Coller URL
it: Incolla URL

# pdf_access
source: Link to PDF document
fi: Link zum PDF-Dokument
fr: Lien vers le PDF du document
it: Link verso il documento PDF

# pdf_url
source: PDF Download
fr: Téléchargement PDF
it: Téléchargement PDF

source: Perimeter [m]
fr: Périmètre [m]
it: Perimètre [m]

# Photo
source: Picture
fi: Maletg
fr: Image
it: Immagine

source: Physisch-virtuell
fr: Physique-virtuel
it: Physique-virtuel

source: pink
fi: rosa
fr: rose
it: Rosa

# pixelAddError
source: You must pass both x and y values to the add function.
fi: Tuttas duas valurs (x ed y) ston vegnir surdadas a la funcziun add.
fr: Vous devez passer les deux valeurs x et y à la fonction add.
it: Devi specificare i valori di x e y alla funzione add.

source: Platz
fr: Place
it: Piazza

# pleaseCheckALayerInTreeText
source: Select first one or more layers from the list
fi: Tscherni l'emprim in u plirs nivels da la glista
fr: Veuillez cocher une ou plusieurs couches dans l'arbre d'abord.
it: Prego selezionare prima uno o più livelli dalla lista

source: Please check your email address for spelling errors
fi: Controllai p.pl. l'adressa d'e-mail inditgada
fr: S.v.p. vérifiez l'orthographe de votre adresse e-mail
it: La preghiamo di controllare l'esattezza del suo indirizzo email

source: Please check your input
fi: Controllar per plaschair las endataziuns
fr: Vérifiez vos entrées
it: Prego controllare le informazioni

# Please classify your report:
source: Select a category:
fi: Selecziunar ina categoria:
fr: Choisir une catégorie:
it: Scelga una categoria:

# Please enter a description.
source: Please enter
fi: Endatar il text
fr: S.v.p. insérer
it: Prego inserire

source: Please, enter an url in the textbox first
fi: Agiuntar in URL
fr: Merci de saisir une URL
it: Prego inserire prima un URL

source: Please fill the communication field
fi: Bitte das Kommunikationsfeld ausfüllen
fr: Remplissez le champs de communication svp
it: Riempire pf i campi di comunicazione

# Please fill the feedback
source: Please fill the report field
fi: Empleni per plaschair il champ da rapport
fr: Merci de remplir la description
it: Prego riempia il formulario

# Please fill the mendatory fields!
source: Please fill all mandatory fields!
fi: Controllar per plaschair las endataziuns obligatoric!
fr: Remplissez les champs obligatoires svp!
it: Riempite pf i campi obbligatori!

# pleaseInputLayerNameText
source: Please add a layername in the field
fi: Inditgai per plaschair in num da plaun en il champ da text
fr: Veuillez saisir un nom de couche dans la boîte de texte ci-dessous.
it: Prego inserire un nome per il livello

# pleaseInputURLText
source: Please select first a server from the combo box or add an corresponding URL
fi: Tscherni per plaschair in server da la glista u agiuntai in (URL)
fr: Veuillez sélectionner ou entrer une adresse de serveur (URL) dans la boîte déroulante d'abord.
it: Prego selezionare prima un server dalla lista, o fornire l'indirizzo (URL)

source: Please select
fi: Selecziunar p.pl.
fr: Choisissez s.v.p.
it: Prego scelga

# Please select a classification for your report.
source: Please select a report category
fi: Selecziunai p.pl. ina categoria per Voss messadi
fr: Choisissez s.v.p. une catégorie pour votre annonce
it: Prego scelga una categoria per il suo rapporto

# pleaseSelectALayerText
source: Select first one or more layers from the list
fi: Tscherni l'emprim in u plirs nivels da la glista
fr: Veuillez sélectionner une ou plusieurs couches dans la grille d'abord.
it: Prego selezionare prima uno o più livelli dalla lista

source: Please type at least 3 characters.
fi: Geben Sie bitte mindestens 3 Zeichen ein.
fr: Veuillez taper au minimum 3 caractères.
it: Veuillez taper au minimum 3 caractères.

source: plum
fi: Paloga
fr: pruneau
it: Prugna

# plz
source: Zip
fi: PLZ
fr: NPA
it: NPA

# plz_fr_de
source: PLZ
fr: NPA
it: NPA

source: Point
fi: Punct
it: Punto

source: Polygon
fi: Poligon
fr: Polygone
it: Poligono

source: Position
fi: Posiziun
it: Posizione

source: Position
fi: Posiziun
it: Posizione

source: Positioning failed
fi: Il posiziunament n'ha betg funcziunà
fr: Erreur de positionnement
it: Posizionamento fallito

# preis
source: Price
fi: Preis
fr: Prix
it: Prezzo

source: Preview
fi: Prevista
fr: Prévisualisation
it: Anteprima

# previous
source: Back
fi: Enavos
fr: Retour au cadrage précédent
it: Indietro

# Previous view
source: back
fi: Enavos
fr: Retour au cadrage précédent
it: Indietro

source: Print
fi: Stampar
fr: Impression
it: Stampa

# print action
source: Print
fi: Stampar
fr: Imprimer
it: Stampa

# print_action
source: Print
fi: Stampar
fr: Imprimer
it: Stampa

source: Print all
fi: Drucken Sie alle
fr: Tout imprimer
it: Stampa tutto

# print_layout
source: Orientation
fi: Layout
it: Orientamento

# print_scale
source: Scale
fi: Scala
fr: Echelle
it: Scala

# problem_announcement
source: Report problem
fi: Rapportar in problem
fr: Annoncer un problème
it: Segnala un problema

# Problems submitting:
source: Transmission problem
fi: Problem
fr: Erreur lors de la transmission
it: Problema di trasmissione

# produkt
source: Product
fi: Produkt
fr: Produit
it: Prodotto

# Produkt
source: Product
fi: Produkt
fr: Produit
it: Prodotto

source: Produktion
fr: Production
it: Production

source: Produktionsdaten
fr: Données de production
it: Données de production

# produktionserwartung
source: Expected production
fi: Produktionserwartung
fr: Production attendue
it: Produzione attesa

# Produktions- und Industrieanlagen
source: Production and industrial facilities
fi: Stabiliments da producziun e d'industria
fr: Lieux de production et sites industriels
it: Produzione e impianti industriali

# prog
source: Channels
fi: Programme
fr: Programmes
it: Programmi

# program
source: Channel
fi: Programm
fr: Programme
it: Programma

source: Projekte
fr: Projects
it: Projects

source: Projektiert
fr: En projet
it: In progetto

# protokoll
source: Protocol
fi: Protokoll
fr: Protocole
it: Protocollo

# proxyNeeded
source: You probably need to set OpenLayers.ProxyHost to access ${url}.See http://trac.osgeo.org/openlayers/wiki/FrequentlyAskedQuestions#ProxyHost
fi: Vus stuais metter in OpenLayers.ProxyHost per pudair avair access a ${url}. Vesair http://trac.osgeo.org/openlayers/wiki/FrequentlyAskedQuestions#ProxyHost
fr: Vous avez très probablement besoin de renseigner OpenLayers.ProxyHost pour accéder à ${url}. Voir http://trac.osgeo.org/openlayers/wiki/FrequentlyAskedQuestions#ProxyHost
it: Avete probabilmente bisogno di impostare OpenLayers.ProxyHost per accedere a ${url}. Vedere http://trac.osgeo.org/openlayers/wiki/FrequentlyAskedQuestions#ProxyHost

# publikationsjahr_1_2
source: Year of publication 1 | 2
fi: Onn da publicaziun 1 | 2
fr: Année de publication 1 | 2
it: Anno di pubblicazione 1 | 2

source: Pumpwerk
fr: Pompe
it: Pompe

# punktezahl
source: Number of points (%)
fi: Punktezahl (%)
fr: Nombre de points (%)
it: Punteggio realizzato (%)

# punktname
source: Point name
fi: Punktname
fr: Nom du point
it: Nom du point

source: purple
fi: violet
fr: pourpre
it: Porpora

# qrcode_tooltip
source: Create a QRCode and open this map on your mobile device
fr: Créer un QRCode et ouvrir cette carte depuis votre appareil mobile
it: Creare un QRCode e aprire questa carta dal suo apparecchio mobile

# quality
source: Qualitätsstandard
fr: Standard de qualité
it: Standard de qualité

source: Queryable
fi: Consultar
fr: Interrogeable
it: Interrogabile

# queryableText
source: Searchable
fi: Tschertgabel
fr: Interrogeable
it: Ricercabile

# QueryByRect.CtrlKeyUsageNotice
source: You can use the Ctrl key to activate the selection by rectangle
fi: Selecziunplirs objects: Ctrl tasta
fr: Vous pouvez utiliser la touche Ctrl pour activer la sélection par rectangle
it: Potete usare il tasto Ctrl per attivare la funzione di selezione per rettangolo

# QueryByRect.MetaKeyUsageNotice
source: You can use the Meta key to activate the selection by rectangle
fi: Selecziunplirs objects: Meta tasta
fr: Vous pouvez utiliser la touche Meta pour activer la sélection par rectangle
it: Potete usare il tasto Meta per attivare la funzione di selezione per rettangolo

# raeumliche_qualitaeten
source: Spatial qualities
fi: Qualitads spazialas
fr: Qualités spatiales
it: Qualità spaziali

# Raumplanung
source: Area restriction zones and reporting units
fi: Secturs reglads ed unitads da rapport
fr: Zones de réglementation et unités de déclaration
it: Zone regolamentate e unità con obbligo di rapporto

# Raum und Bevölkerung
source: Area and population
fi: Territori e populaziun
fr: Territoire et population
it: Territori e popolazione

# read_failed
source: Read error !
fr: Erreur de lecture !
it: Errore di lettura!

source: Reading file...
fr: Lecture du fichier...
it: Lettura file in corso...

source: Read not implemented.
fi: Lectura betg implementada.
fr: Lecture non implémentée.
it: Lettura non implementata.

# read_succeeded
source: Read OK !
fr: Lecture OK !
it: Lettura OK !

source: Reben
fr: Vignes
it: Vignes

# rechtsgrundlage
source: Legal Basis
fi: Rechtsgrundlage
fr: Base Juridique
it: Base Guiridica

# rechtsgrundlage_1
source: National Parc Law, Cantonal Ordinance
fi: Nationalparkgesetz, Kantonale Verordnung
fr: Loi sur le Parc National, ordonnance cantonale
it: Legge sul Parco nazionale, ordinanza cantonale

# rechtsgrundlage_2
source: NHL, Parcs Ordinance
fi: NHG; Pärkeverordnung
fr: LPN, Ordonnance sur les parcs
it: LPN, Ordinanza sui parchi

# rectangle
source: Rectangul
fi: Rectangle
fr: Rectangle
it: Rettangolo

source: red
fi: cotschen
fr: rouge
it: Rosso

# Redlining
source: Drawing
fi: Dissegnar
fr: Dessin
it: Disegno

# RedLining Panel
source: Drawing tool
fi: Utensils da dissegnar
fr: Outil de dessin
it: Strumento di disegno

# RedliningWindow
source: Draw
fi: Dissegnar
fr: Dessiner
it: Disegnare

# Referenzsysteme
source: Coordinate reference systems
fi: Sistems da referenza da coordinatas
fr: Référentiels de coordonnées
it: Sistemi di coordinate

source: Refuse
fi: Müll
fr: Déchets
it: Déchets

source: regional
fr: Régionale
it: Importanza regionale

source: Registration number
fi: Registrierungs-Nummer
fr: Numéro d'enregistrement
it: Numero di registrazione

# regname
source: Grossraum
fr: Région
it: Région

source: Reisezeit [Min]
fr: Temps de parcours [min]
it: Temps de parcours [min]

# release_year
source: Data status
fi: Stadi da las datas
fr: État d'actualité
it: Stato d'attualità

source: Remove layer
fi: Allontanar l'unitad da datas
fr: Supprimer la couche
it: Togliere i dati dei piani

source: Rennbahn
fr: Circuit automobile
it: Circuit automobile

# Report
source: Report a problem with the map
fi: Rapportar in problem cun la charta
fr: Signaler un problème avec la carte
it: Segnala un problema con la cartina

# Reporter (your email address)
source: Your email
fi: Vossa adressa electronica
fr: Votre e-mail
it: La sua email

source: Report problem
fi: Rapportar in problem
fr: Annoncer un problème
it: Segnala un problema

# Report Summary
source: Report
fi: Annunziar
fr: Transmettre
it: Annunciare

# reprojectDeprecated
source: You are using the 'reproject' option on the ${layerName} layer. This option is deprecated: its use was designed to support displaying data over commercial basemaps, but that functionality should now be achieved by using Spherical Mercator support. More information is available from http://trac.openlayers.org/wiki/SphericalMercator.
fi: Vus duvrais l'opziun "reproject" dal "layer" ${layerName}. Questa opziun è antiquada. Ella è vegnida sviluppada per sustegnair la represchentaziun da datas sin chartas da basa commerzialas. Questa funcziun duess ussa vegnir cuntanschida tras il sustegn dals "marcaturs sfericals". Ulteriuras infurmaziuns sut http://trac.openlayers.org/wiki/SphericalMercator.
fr: Vous utilisez l'option 'reproject' sur la couche ${layerName}. Cette option est dépréciée : Son usage permettait d'afficher des données au dessus de couches raster commerciales.Cette fonctionalité est maintenant supportée en utilisant le support de la projection Mercator Sphérique. Plus d'information est disponible sur http://trac.openlayers.org/wiki/SphericalMercator.
it: Stai utilizzando l'opzione 'reproject' sul livello ${layerName}. Questa opzione è deprecata: il suo utilizzo è stato introdotto per supportare il disegno dei dati sopra mappe commerciali, ma tale funzionalità dovrebbe essere ottenuta tramite l'utilizzo della proiezione Spherical Mercator. Per maggiori informazioni consultare qui http://trac.openlayers.org/wiki/SphericalMercator.

# responsibilitiesAndContact
source: Responsibilities and contacts
fi: Impressum
fr: Impressum
it: Colophon

source: Retry
fi: Repeter
fr: Répéter
it: Riprovare

# revision_service
source: revision service of swisstopo
fi: servetsch da revisiun da swisstopo
fr: service de révision de swisstopo
it: Servizio di revisione di swisstopo

source: revision service of swisstopo
fi: revisiun da swisstopo
fr: service de révision de swisstopo
it: servizio di revisione di swisstopo

# RGB
source: color
fi: farbig
fr: couleur
it: colore

source: Richtungsgetrennt
fr: Directions séparées
it: A carregiate separate

source: Right-handed
fi: dretger
fr: Droitier
it: Mano destra

source: Roads and paths
fi: Vias e sendas
fr: Routes et chemins
it: Strade e sentieri

# rohstoff
source: Raw material
fi: Materia prima
fr: Matières premières
it: Materia prima

# rotation key
source: Use Alt + Shift + drag to rotate the image
fi: Benutzen Sie Alt + Umschalt + Ziehen um das Bild zu rotieren
fr: Utilisez Alt + Shift + drag pour tourner l'image
it: Utilizzare Alt + Shift + drag per ruotare l'immagine

# rotation key apple
source: Use u2325 + Shift + drag to rotate the image
fi: Benutzen Sie u2325 + Umschalt + Ziehen um das Bild zu rotieren
fr: Utilisez u2325 + Shift + drag pour tourner l'image
it: Utilizzare u2325 + Shift + drag per ruotare l'immagine

source: Rotor- durchmesser
fr: Diamètre du rotor
it: Diamètre du rotor

# routentypid
source: Routentyp ID für Ausnahmetransporte
fr: Genre d'itinéraires pour convois exceptionnels
it: ID tipo di percorso per trasporti eccesionali

# rss url
source: http://www.geo.admin.ch/internet/geoportal/en/home/current.enhRSS.html
fi: http://www.geo.admin.ch/internet/geoportal/rm/home/current.enhRSS.html
fr: http://www.geo.admin.ch/internet/geoportal/fr/home/current.enhRSS.html
it: http://www.geo.admin.ch/internet/geoportal/it/home/current.enhRSS.html

# Ruine
source: Historische Ruine
fr: Ruine historique
it: Ruine historique

# rwknr
source: Water map Nr.
fi: Restwasserkarte Nr.
fr: Débit résiduel N°
it: Débit résiduel N°

source: Sachbearb
fr: Personne compétente
it: Personne compétente

# sachplan
source: Sectoral plans
fi: Sachpläne
fr: Plans sectoriels
it: Piani settorali

# sachplan_help_link_href
source: http://www.geo.admin.ch/internet/geoportal/en/commons/help/viewer_help.html
fi: http://www.geo.admin.ch/internet/geoportal/de/commons/help/viewer_help.html
fr: http://www.geo.admin.ch/internet/geoportal/fr/commons/help/viewer_help.html
it: http://www.geo.admin.ch/internet/geoportal/it/commons/help/viewer_help.html

# sachplan_service_link_href
source: http://www.are.admin.ch/index.html?lang=en
fi: http://www.are.admin.ch/index.html?lang=de
fr: http://www.are.admin.ch/index.html?lang=fr
it: http://www.are.admin.ch/index.html?lang=it

# SachplanTitle
source: Sachpläne des Bundes
fr: Les plans sectoriels de la Confédération
it: I piani settoriali della Confederazione

# safety_zone
source: Bezeichnung
fr: Désignation
it: Denominazione

source: salmon
fi: colur da salmun
fr: saumon
it: Salmone

# sameProjection
source: The overview map only works when it is in the same projection as the main map
fi: La charta da survista funcziunescha mo, sch'ella dovra la medema projecziun sco la charta principala.
fr: La carte de situation ne fonctionne que lorsque sa projection est la même que celle de la carte principale
it: La mini mappa funziona solamente se ha la stessa proiezione della mappa principale

# sanctiontext
source: Marking / navigation lights
fi: Markierung / Befeuerung
fr: Marquage / balisage lum.
it: Marcatura /segnalazione lum.

source: Save context
fi: Arcunar il context
fr: Sauver contexte
it: Salvare il contenuto

source: Scale = 1 : ${scaleDenom}
fi: scala = 1 : ${scaleDenom}
fr: Echelle ~ 1 : ${scaleDenom}
it: Scala = 1 : ${scaleDenom}

# schiffbarkeit
source: Schiffbarkeit des Gewässers
fr: Navigabilité du cours d’eau
it: Naviguabilité du cours d’eau

source: Schloss
fr: Château
it: Château

source: Schluessel_ID
fr: Clé_ID
it: Clé_ID

source: Schonzeit
fr: Période de fermeture de la chasse
it: Période de fermeture de la chasse

source: Schule
fr: Ecole
it: Ecole

# Schutzgebiete
source: Protected sites
fi: Territoris da protecziun
fr: Sites protégés
it: Siti protetti

# Schweiz
source: Switzerland
fi: Svizra
fr: Suisse
it: Svizzera

source: Search
fi: Tschertga
fr: Recherche
it: Ricerca

# Search data...
source: Search data [in German] ...
fi: Tschertgar datas [en tudestg] ...
fr: Recherche données...
it: Ricerca di dati [in francese] ...

# searcher
source: search
fi: tschertgar
fr: recherche
it: ricerca

# search_help
source: Help
fi: Agid
fr: Aide
it: Aiuto

# search_placeholder
source: Search location
fi: Tschertgar lieu
fr: Recherche lieu
it: Ricerca località

# searchQuicktip
source: Here you can search for places, Zip Codes, administrative units and coordinates.<br>Examples for queries:<br><b>Zip Codes:</b> For "3007 in Bern" type 3007<br><b>Coordinates (Swiss): </b> For "600000/200000" type 600000 200000<br><b>Coordinates (LatLon): </b> For "46.7N 6.0E " type 46.7 6.0<br><b>Addresses: </b> For "Bundesplatz 3 Bern" type Bundesplatz 3
fi: Qua pudais Vus tschertgar tenor lieu, tenor NP, tenor unitad administrativa, tenor coordinatas e tenor adressas.<br>Exempels da tschertga:<br><b>NP:</b> Per "3007 a Berna" scrivai 30007<br><b>coordinatas svizras:</b> Per "600000/200000" scrivai 600000 200000<br><b>Coordinatas (LatLon):</b> Per "46.7N 6.0E " scrivai 46.7 6.0<br><b>Adressas: </b> Per "Bundesplatz 3 Berna" tippais Vus Bundesplatz 3"
fr: Ici vous pouvez rechercher des lieux (-dits), NPA, unités administrative, coordonnées et adresses.<br>Exemples de recherche : <br> <b>NPA: </b> Pour "3007 à Bern" tapez 3007<br><b>coordonnés (Suisse): </b> Pour "600000/200000 " tapez 600000 200000<br><b>coordonnées (LatLon): </b> Pour "46.7N 6.0E " tapez 46.7 6.0<br><b>Adresses: </b> Pour "Rue de l'Évêché à Genève" tapez evech
it: Qui potete cercare luoghi, CAP, unità amministrative e coordinate.<br>Esempio di ricerca:<br><b>CAP:</b> per "3012 a Berna" scrivete 3012<br><b>coordinate (Svizzera):</b> per "600000/200000" scrivete 600000 200000<br><b>coordinate (LatLon):</b> per "46.7N 6.0E " scrivete 46.7 6.0<br><b>Indirizzi: </b> For "Bundesplatz 3 Bern" type Bundesplatz 3

# Seasonal
source: Saisonal
fr: Saisonnier
it: Saisonnier

source: See
fr: Lac
it: Lac

source: Sektion
fr: Section
it: Section

# sektor
source: Sector
fi: Sektor
fr: Secteur
it: Settore

source: Select a color
fi: Tscherner la colur
fr: Choisir une couleur
it: Selezionare un colore

# Select a file to import
source: Select the file for the import
fi: Tscherni ina datoteca per l'import
fr: Choisir le fichier à importer
it: Selezionare il file da importare

# Select GPS track
source: GPS Track
fi: Ruta GPS
fr: Trace GPS
it: Traccia GPS

# select one location for
source: There are several places with this name:
fi: Pliras localitads cun quest num:
fr: Il existe plusieurs lieux avec ce nom:
it: Esistono più luoghi con questo nome:
