Repository: geoadmin/mf-chsdi3
Catalog: chsdi/locale/*/LC_MESSAGES/chsdi.po
Languages: fi, fr, it

# ch.astra.unfaelle-personenschaeden_fahrraeder.fsocommunecode
source: Community code (FSO)
fi: BFS-Gemeinde-Nr.
fr: No OFS de la commune
it: N. UST Comune

# ch.astra.unfaelle-personenschaeden_fahrraeder.roadtypecode
source: Code - Strassenart
fr: Code - Genre de route
it: Code - Genere di strada

# ch.astra.unfaelle-personenschaeden_fahrraeder.roadtype_de
source: Road type
fi: Strassenart
fr: Genre de route
it: Genere di strada

# ch.astra.unfaelle-personenschaeden_fahrraeder.roadtype_fr
source: Strassenart
fr: Genre de route
it: Genere di strada

# ch.astra.unfaelle-personenschaeden_fahrraeder.roadtype_it
source: Strassenart
fr: Genre de route
it: Genere di strada

# ch.astra.unfaelle-personenschaeden_fahrraeder.severitycategorycode
source: Code - Unfallschwerekategorie
fr: Code - Catégorie de gravité des accidents
it: Code - Categoria della gravità dell'incidente

# ch.astra.unfaelle-personenschaeden_fahrraeder.severitycategory_de
source: Severity of accident
fi: Unfallschwerekategorie
fr: Catégorie de gravité de l'accident
it: Categoria della gravità dell'incidente

# ch.astra.unfaelle-personenschaeden_fahrraeder.severitycategory_fr
source: Unfallschwerekategorie
fr: Catégorie de gravité de l'accident
it: Categoria della gravità dell'incidente

# ch.astra.unfaelle-personenschaeden_fahrraeder.severitycategory_it
source: Unfallschwerekategorie
fr: Catégorie de gravité de l'accident
it: Categoria della gravità dell'incidente

# ch.astra.unfaelle-personenschaeden_fussgaenger
source: Accidents involving a pedestrian
fi: Accidents participaziun da peduns
fr: Accidents avec la part. de piétons
it: Incidenti che coinvol. pedoni

# ch.astra.unfaelle-personenschaeden_fussgaenger.accidentday_de
source: Day of accident
fi: Unfalltag
fr: Jour de l'accident
it: Giorno dell'incidente

# ch.astra.unfaelle-personenschaeden_fussgaenger.accidentday_fr
source: Unfalltag
fr: Jour de l'accident
it: Giorno dell'incidente

# ch.astra.unfaelle-personenschaeden_fussgaenger.accidentday_it
source: Unfalltag
fr: Jour de l'accident
it: Giorno dell'incidente

# ch.astra.unfaelle-personenschaeden_fussgaenger.accidenttypecode
source: Code - Unfalltyp
fr: Code - Type d'accident
it: Code - Tipo d'incidente

# ch.astra.unfaelle-personenschaeden_fussgaenger.accidenttype_de
source: Type of accident
fi: Unfalltyp
fr: Type d'accident
it: Tipo d'incidente

# ch.astra.unfaelle-personenschaeden_fussgaenger.accidenttype_fr
source: Unfalltyp
fr: Type d'accident
it: Tipo d'incidente

# ch.astra.unfaelle-personenschaeden_fussgaenger.accidenttype_it
source: Unfalltyp
fr: Type d'accident
it: Tipo d'incidente

# ch.astra.unfaelle-personenschaeden_fussgaenger.accidentyear
source: Year of accident
fi: Unfalljahr
fr: Année de l'accident
it: Anno

# ch.astra.unfaelle-personenschaeden_fussgaenger.canton
source: Canton
fi: Kanton
it: Cantone

# ch.astra.unfaelle-personenschaeden_fussgaenger.fsocommunecode
source: Community code (FSO)
fi: BFS-Gemeinde-Nr.
fr: No OFS de la commune
it: N. UST Comune

# ch.astra.unfaelle-personenschaeden_fussgaenger.roadtypecode
source: Code - Strassenart
fr: Code - Genre de route
it: Code - Genere di strada

# ch.astra.unfaelle-personenschaeden_fussgaenger.roadtype_de
source: Road type
fi: Strassenart
fr: Genre de route
it: Genere di strada

# ch.astra.unfaelle-personenschaeden_fussgaenger.roadtype_fr
source: Strassenart
fr: Genre de route
it: Genere di strada

# ch.astra.unfaelle-personenschaeden_fussgaenger.roadtype_it
source: Strassenart
fr: Genre de route
it: Genere di strada

# ch.astra.unfaelle-personenschaeden_fussgaenger.severitycategorycode
source: Code - Unfallschwerekategorie
fr: Code - Catégorie de gravité des accidents
it: Code - Categoria della gravità dell'incidente

# ch.astra.unfaelle-personenschaeden_fussgaenger.severitycategory_de
source: Severity of accident
fi: Unfallschwerekategorie
fr: Catégorie de gravité de l'accident
it: Categoria della gravità dell'incidente

# ch.astra.unfaelle-personenschaeden_fussgaenger.severitycategory_fr
source: Unfallschwerekategorie
fr: Catégorie de gravité de l'accident
it: Categoria della gravità dell'incidente

# ch.astra.unfaelle-personenschaeden_fussgaenger.severitycategory_it
source: Unfallschwerekategorie
fr: Catégorie de gravité de l'accident
it: Categoria della gravità dell'incidente

# ch.astra.unfaelle-personenschaeden_getoetete
source: Accidents with fatalities
fi: Accidents persunas mortas
fr: Accidents mortels
it: Incidenti mortali

# ch.astra.unfaelle-personenschaeden_getoetete.accidentday_de
source: Day of accident
fi: Unfalltag
fr: Jour de l'accident
it: Giorno dell'incidente

# ch.astra.unfaelle-personenschaeden_getoetete.accidentday_fr
source: Unfalltag
fr: Jour de l'accident
it: Giorno dell'incidente

# ch.astra.unfaelle-personenschaeden_getoetete.accidentday_it
source: Unfalltag
fr: Jour de l'accident
it: Giorno dell'incidente

# ch.astra.unfaelle-personenschaeden_getoetete.accidenttypecode
source: Code - Unfalltyp
fr: Code - Type d'accident
it: Code - Tipo d'incidente

# ch.astra.unfaelle-personenschaeden_getoetete.accidenttype_de
source: Type of accident
fi: Unfalltyp
fr: Type d'accident
it: Tipo d'incidente

# ch.astra.unfaelle-personenschaeden_getoetete.accidenttype_fr
source: Unfalltyp
fr: Type d'accident
it: Tipo d'incidente

# ch.astra.unfaelle-personenschaeden_getoetete.accidenttype_it
source: Unfalltyp
fr: Type d'accident
it: Tipo d'incidente

# ch.astra.unfaelle-personenschaeden_getoetete.accidentyear
source: Year of accident
fi: Unfalljahr
fr: Année de l'accident
it: Anno

# ch.astra.unfaelle-personenschaeden_getoetete.canton
source: Canton
fi: Kanton
it: Cantone

# ch.astra.unfaelle-personenschaeden_getoetete.fsocommunecode
source: Community code (FSO)
fi: BFS-Gemeinde-Nr.
fr: No OFS de la commune
it: N. UST Comune

# ch.astra.unfaelle-personenschaeden_getoetete.roadtypecode
source: Code - Strassenart
fr: Code - Genre de route
it: Code - Genere di strada

# ch.astra.unfaelle-personenschaeden_getoetete.roadtype_de
source: Road type
fi: Strassenart
fr: Genre de route
it: Genere di strada

# ch.astra.unfaelle-personenschaeden_getoetete.roadtype_fr
source: Strassenart
fr: Genre de route
it: Genere di strada

# ch.astra.unfaelle-personenschaeden_getoetete.roadtype_it
source: Strassenart
fr: Genre de route
it: Genere di strada

# ch.astra.unfaelle-personenschaeden_getoetete.severitycategorycode
source: Code - Unfallschwerekategorie
fr: Code - Catégorie de gravité des accidents
it: Code - Categoria della gravità dell'incidente

# ch.astra.unfaelle-personenschaeden_getoetete.severitycategory_de
source: Severity of accident
fi: Unfallschwerekategorie
fr: Catégorie de gravité de l'accident
it: Categoria della gravità dell'incidente

# ch.astra.unfaelle-personenschaeden_getoetete.severitycategory_fr
source: Unfallschwerekategorie
fr: Catégorie de gravité de l'accident
it: Categoria della gravità dell'incidente

# ch.astra.unfaelle-personenschaeden_getoetete.severitycategory_it
source: Unfallschwerekategorie
fr: Catégorie de gravité de l'accident
it: Categoria della gravità dell'incidente

# ch.astra.unfaelle-personenschaeden_motorraeder
source: Accidents involving a motorcycle
fi: Accidents participaziun da motos
fr: Accidents avec la part. de motos
it: Incidenti che coinvol. motocicli

# ch.astra.unfaelle-personenschaeden_motorraeder.accidentday_de
source: Day of accident
fi: Unfalltag
fr: Jour de l'accident
it: Giorno dell'incidente

# ch.astra.unfaelle-personenschaeden_motorraeder.accidentday_fr
source: Unfalltag
fr: Jour de l'accident
it: Giorno dell'incidente

# ch.astra.unfaelle-personenschaeden_motorraeder.accidentday_it
source: Unfalltag
fr: Jour de l'accident
it: Giorno dell'incidente

# ch.astra.unfaelle-personenschaeden_motorraeder.accidenttypecode
source: Code - Unfalltyp
fr: Code - Type d'accident
it: Code - Tipo d'incidente

# ch.astra.unfaelle-personenschaeden_motorraeder.accidenttype_de
source: Type of accident
fi: Unfalltyp
fr: Type d'accident
it: Tipo d'incidente

# ch.astra.unfaelle-personenschaeden_motorraeder.accidenttype_fr
source: Unfalltyp
fr: Type d'accident
it: Tipo d'incidente

# ch.astra.unfaelle-personenschaeden_motorraeder.accidenttype_it
source: Unfalltyp
fr: Type d'accident
it: Tipo d'incidente

# ch.astra.unfaelle-personenschaeden_motorraeder.accidentyear
source: Year of accident
fi: Unfalljahr
fr: Année de l'accident
it: Anno

# ch.astra.unfaelle-personenschaeden_motorraeder.canton
source: Canton
fi: Kanton
it: Cantone

# ch.astra.unfaelle-personenschaeden_motorraeder.fsocommunecode
source: Community code (FSO)
fi: BFS-Gemeinde-Nr.
fr: No OFS de la commune
it: N. UST Comune

# ch.astra.unfaelle-personenschaeden_motorraeder.roadtypecode
source: Code - Strassenart
fr: Code - Genre de route
it: Code - Genere di strada

# ch.astra.unfaelle-personenschaeden_motorraeder.roadtype_de
source: Road type
fi: Strassenart
fr: Genre de route
it: Genere di strada

# ch.astra.unfaelle-personenschaeden_motorraeder.roadtype_fr
source: Strassenart
fr: Genre de route
it: Genere di strada

# ch.astra.unfaelle-personenschaeden_motorraeder.roadtype_it
source: Strassenart
fr: Genre de route
it: Genere di strada

# ch.astra.unfaelle-personenschaeden_motorraeder.severitycategorycode
source: Code - Unfallschwerekategorie
fr: Code - Catégorie de gravité des accidents
it: Code - Categoria della gravità dell'incidente

# ch.astra.unfaelle-personenschaeden_motorraeder.severitycategory_de
source: Severity of accident
fi: Unfallschwerekategorie
fr: Catégorie de gravité de l'accident
it: Categoria della gravità dell'incidente

# ch.astra.unfaelle-personenschaeden_motorraeder.severitycategory_fr
source: Unfallschwerekategorie
fr: Catégorie de gravité de l'accident
it: Categoria della gravità dell'incidente

# ch.astra.unfaelle-personenschaeden_motorraeder.severitycategory_it
source: Unfallschwerekategorie
fr: Catégorie de gravité de l'accident
it: Categoria della gravità dell'incidente

# ch.astra.url
source: http://www.astra.admin.ch/index.html?lang=en
fi: http://www.astra.admin.ch/index.html?lang=de
fr: http://www.astra.admin.ch/index.html?lang=fr
it: http://www.astra.admin.ch/index.html?lang=it

# ch.astra.veloland
source: Cycling in Switzerland
fi: La Svizra cun velo
fr: la Suisse à vélo
it: La Svizzera in bici

# ch.astra.wanderland
source: Hiking in Switzerland
fi: La Svizra a pe
fr: la Suisse à pied
it: La Svizzera a piedi

# ch.babs
source: UFPP
fi: BABS
fr: OFPP
it: FOCP

# ch.babs.kulturgueter
source: PCP Inventory
fi: Inventari PBC
fr: Inventaire PBC
it: Inventario PBC

# ch.babs.url
source: http://www.babs.admin.ch/de/home.html
fr: http://www.babs.admin.ch/fr/home.html
it: http://www.babs.admin.ch/it/home.html

# ch.bafu
source: FOEN
fi: BAFU
fr: OFEV
it: UFAM

# ch.bafu.alpweiden-herdenschutzhunde
source: Alps with guard dogs
fi: Pastgiras d'alp cun chauns prot.
fr: Alpages protégés par des chiens
it: Alpeggi con cani da guardia

# ch.bafu.alpweiden-herdenschutzhunde.hinweis
source: Hints
fi: Hinweis
fr: Notes
it: Note

# ch.bafu.alpweiden-herdenschutzhunde.hinweis_code_116
source: A fence will protect you from direct contact with the guardian dogs on the official hiking trails.
fi: Die offiziellen Wanderwege sind ausgezäunt - es ist nicht damit zu rechnen, direkt auf die geschützte Herde zu treffen.
fr: Les chemins de randonnée officiels sont clôturés. Ainsi vous ne traverserez en principe pas le troupeau protégé par des chiens.
it: I sentieri escursionistici ufficiali sono delimitati da recinzioni, affinché non dobbiate attraversare il gregge protetto dai cani.

# ch.bafu.alpweiden-herdenschutzhunde.hinweis_code_125
source: You can find recommendations for correct behavior around suckler cows on the Swiss hiking trails website (only in de/fr/it).
fi: Empfehlungen zum korrekten Verhalten bei Begegnungen mit Mutterkuhherden finden Sie auf der Website der Schweizer Wanderwege.
fr: Les recommandations sur le comportement correct à adopter en présence de vaches mère est disponible sur le site de Vache mère Suisse
it: Ulteriori raccomandazioni sul comportamento da adottare in presenza di vacche nutrici sono disponibili su www.sentierisvizzeri.ch

# ch.bafu.alpweiden-herdenschutzhunde.hinweis_code_135
source: If guardian dogs are present, we recommend the route "Unteri Rippa-Cerniets-Col du Chamois" as an alternative to the route "Unteri Rippa-Bremingard-Col du Chamois". This alternative route is marked between "Col du Chamois" and "Cerniets".
fi: Als Alternative zum Weg Unteri Rippa - Bremingard - Col du Chamois wird bei Präsenz Hunde die Route Unteri Rippa - Cerniets - Col du Chamois empfohlen. Zwischen dem Col du Chamois und Cerniets wurde diese Alternativroute im Feld neu gekennzeichnet.
fr: Si les chiens de protection sont sur l'alpage de Bremingard, il est possible d'aller sur le col du Chamois en passant par les Cerniets sans rencontrer les chiens (le tronçon entre les Cerniets et le Col du Chamois est balisé dans le terrain)
it: Se i cani da protezione delle greggi si trovano all'alpe di Bremingard, è possibile andare al Col du Chamois passando da Cerniets senza incontrarli (questa nuova via alternativa tra Cerniets e il Col du Chamois è segnalata)

# ch.bafu.alpweiden-herdenschutzhunde.hinweis_code_138
source: The lower trail from the Niwenalp to Stafel is fenced off, so you don`t have direct contact to guardian dogs. The upper, parallel running trail via Nibubedu crosses the protected sheep during June and September.
fi: Der tiefer verlaufende Weg von der Niwenalp zum Stafel ist ausgezäunt; der höher parallel verlaufende Weg über Nibubedu hingegen quert in den Mt. Juni u. Sept. die geschützte Herde (Juli/Aug. befindet sich die Herde in höher gelegenen Weidesektoren).
fr: Deux chemins de randonnée relient l'alpage de Niwen à Stafel. Celui situé en aval est clôturé, celui situé en amont, passant par Nibubedu, ne l'est pas. Sur ce chemin il est possible de rencontrer des chiens de protection en juin et en septembre.
it: Due sentieri escursionistici collegano l'alpe di Niwen a Stafel. Quello a valle è delimitato da recinzioni. Quello che si trova a monte, passando da Nibubedu non lo è ed è pertanto possibile incontrarvi cani da protezione in giugno e in settembre.

# ch.bafu.alpweiden-herdenschutzhunde.hinweis_code_14
source: It wasn`t decided yet, if there will be guardian dogs with the sheep at Balachaux, when the protection areas were updated.
it: Al momento dell'aggiornamento degli alpeggi protetti dai cani, non era ancora stato deciso se i cani da protezione delle greggi saranno impiegati all'alpe di Balachaux nel 2018. Potete verificare su http//www.protectiondestroupeaux.ch/map/.

# ch.bafu.alpweiden-herdenschutzhunde.hinweis_code_145
source: On the Kaiseregg-Pass, sheep and guardian dogs might be present throughout the whole summer season, but not on weekends.
fi: Die Herde und die Herdenschutzhunde sind zwar während dem Sommer einige Tage auf dem Kaiseregg-Pass, jedoch ausschliesslich unter der Woche
fr: Le troupeau et les chiens ne sont présent que quelques jours durant l'été sur le col du Kaiseregg mais jamais durant le week-end.
it: Il gregge e i cani da protezione sostano qualche giorno in estate sul passo di Kaiseregg, ma unicamente in settimana.

# ch.bafu.alpweiden-herdenschutzhunde.hinweis_code_150
source: On the trails "Vorderer Sänntum" to "Turtmannsee" (west of "Turtmänna") and "Biele" to the "Turtmannhütte" (east of "Turtmänna") the dogs are fenced off. We recommend not to hike from "Vorderer Sänntum" via "Holstulei" to "Biele" in July.
fi: Der Weg vom Vord. Sänntum zum Turtmannsee (westl. der Turtmänna) sowie der Höhenweg über Biele zur Turtmannhütte (östl. der Turtmänna) sind ausgezäunt. Für Juli wird empfohlen, den Weg vom Vord. Sänntum über Holustei nach Biele nicht zu nutzen.
fr: Le chemin allant de Vorder Sänntum au Turtmannsee en longeant la rivière Turtmänna et le celui reliant Biele à la cabane CAS de Turtmann sont clôturés. Celui passant par la chapelle Holustei ne l'est pas et les chiens peuvent s'y trouver en juillet
it: Il sentiero che conduce da Vorder Sanntum al Turtmannsee costeggiando il torrente Turtmänna e quello che collega Biele alla Capanna CAS di Turtmann sono delimitati da recinzioni. Quello che passa dalla cappella di Holustei non lo.

# ch.bafu.alpweiden-herdenschutzhunde.hinweis_code_154
source: On the pasture south-west of "Z`Mübach" (point 1997), guardian dogs are present from mid June until mid July and the second half of September. The rest of the summer, guardian dogs are north-east of "Z`Mübach".
fi: Um die Schafalpung im Rappental zu sichern, läuft ein Pilotprojekt zur Intensivierung des Herdenschutzes. Zur Entlastung des Hirten werden Schafalpung mit Schutzhunden und Tourismus 2019 entflochten und Wanderwege temporär gesperrt oder umgeleitet.
fr: Pour permettre l'estivage de moutons sur le Rappental, la protection des troupeaux a été intensifiée. Pour limiter les interactions entre les chiens de protection des troupeaux et les touristes certains sentiers seront temporairement déviés ou fermés.
it: Il gregge protetto dai cani si trova a sud-ovest di Z'Mübach (punto 1997) da metà giugno a metà luglio e in seguito da metà settembre a fine settembre. Dall'inizio di luglio a metà settembre esso si trova a nord-est di Z'Mübach.

# ch.bafu.alpweiden-herdenschutzhunde.hinweis_code_16
source: A fence will prevent direct contact with the guardian dogs. Only between Baumgarte to the pass (1829) the trail is not fenced off. There, guardian dogs are only present in September.
fi: Von Baumgarte zum Pass (Pkt. 1829) ist nur im September damit zu rechnen, auf Herdenschutzhunde zu stossen (davor ist der Wanderweg abgezäunt).
fr: Il est possible de rencontrer des chiens de protection des troupeaux sur le chemin reliant "Baumgarte" au col (point 1829) seulement durant le mois de septembre. Durant le reste de la saison le chemin est clôturé.
it: Unicamente durante il mese di settembre è possibile incontrare cani da protezione delle greggi sul sentiero che collega "Baumgarte" al passo (punto 1829). Il resto della stagione il sentiero è delimitato da una recinzione.

# ch.bafu.alpweiden-herdenschutzhunde.hinweis_code_163
source: If sheep and guardian dogs are close to the hiking trail, a fence will protect you from direct contact.
fi: Befindet sich die geschützte Herde in der Nähe des Wanderweges, so ist dieser ausgezäunt, so dass Sie in der Regel nicht auf die geschützte Herde treffen. Vom Mitführen von Hunden wird abgeraten.
fr: Si le troupeau protégé par des chiens se trouve proche d'un chemin de randonnée officiel, celui-ci est clôturé. Ainsi vous ne traverserez en principe pas le troupeau protégé par des CPT. Il est déconseillé d’être accompagné par un chien de compagnie.
it: Se il gregge protetto dai cani si trova in prossimità di un sentiero ufficiale, esso viene recintato, affinché non dobbiate attraversarlo.

# ch.bafu.alpweiden-herdenschutzhunde.hinweis_code_36
source: A fence will protect you from direct contact with the guardian dogs. If you have a companion dog with you, please put it on the leash and pass the pasture briskly.
it: I sentieri escursionistici ufficiali sono delimitati da recinzioni, affinché non dobbiate attraversare il gregge protetto dai cani. Se avete cani da compagnia teneteli al guinzaglio e passate rapidamente senza soffermarvi.

# ch.bafu.alpweiden-herdenschutzhunde.hinweis_code_4
source: When guardian dogs are present around Lag da Pigniu, a fence will protect you from direct contact. If you have a companion dog with you, please put it on the leash and pass the pasture briskly.
fi: Der Wanderweg am Lag da Pigniu ist bei Anwesenheit der Herdenschutzhunde ausgezäunt, so dass Sie in der Regel nicht direkt auf die geschützte Herde treffen. Mit Begleithunden - undbeding angeleint - bitte zügig an der geschützten Weide vorbeigehen.
fr: Les chemins de randonnée faisant le tour du "Lag da Pigniu" sont clôturés. Ainsi vous ne traverserez en principe pas le troupeau protégé par des chiens. Si vous êtes avec votre chien de compagnie, il impératif de quand même le garder en laisse.
it: I sentieri escursionistici presso il Lag da Pigniu sono delimitati da recinzioni, affinché non dobbiate attraversare il gregge protetto dai cani. Se avete cani da compagnia teneteli al guinzaglio e passate rapidamente senza soffermarvi.

# ch.bafu.alpweiden-herdenschutzhunde.hinweis_code_45
source: You can easily walk around the fenced herd at the Guferli.
fi: Der eingezäunten, geschützten Herde auf dem Guferli kann problemlos ausgewichen werden.
fr: Le troupeau protégé par des chiens qui pâture sur le Guferli est clôturé et peut être contourné sans problème.
it: Il gregge protetto da cani che pascola sul Guferli è recintato e può essere aggirato con facilità.

# ch.bafu.alpweiden-herdenschutzhunde.hinweis_code_46
source: Guardian dogs can be present year-round on the pasture around Ruchschwand.
fi: Auf der Weide um Ruchschwand können ganzjährig Herdenschutzhunde im Einsatz sein.
fr: Des chiens de protection des troupeaux peuvent être en activité toute l'année sur le pâturage de Ruchschwand.
it: I cani da protezione delle greggi possono essere presenti tutto l'anno sul pascolo presso Ruschwand.

# ch.bafu.alpweiden-herdenschutzhunde.hinweis_code_60
source: South of Bärried, a fence will protect you from direct contact with the guardian dogs. If you have a companion dog with you, please put it on the leash and pass the pasture briskly.
fi: Der Wanderweg südlich des Bärried ist abgezäunt. Mit Begleithunden - undbeding angeleint - bitte zügig an der geschützten Weide vorbeigehen.
fr: Le chemin de randonnée situé au sud de Bärried est clôturé. Si vous êtes avec votre chien de compagnie, il impératif de quand même le garder en laisse et de passer son chemin.
it: Il sentiero escursionistico a sud di Bärried è delimitato da recinzioni. Se avete cani da compagnia teneteli al guinzaglio e passate rapidamente senza soffermarvi.

# ch.bafu.alpweiden-herdenschutzhunde.hinweis_code_73
source: If you want to climb Dent de Valerette without direct contact with the guardian dogs, use the trail via Chîndonne.
fi: Der Dent de Valerette kann ohne Begegnung mit der geschützten Herde aus bestiegen werden. Wählen Sie dazu den Weg via Chîndonne.
fr: La Dent de Valerette peut être atteinte sans traverser le troupeau protégé par des chiens en passant par Chindonne.
it: Il Dent de la Valerette può essere raggiunto senza incontrare cani da protezione delle greggi passando da Chindonne.

# ch.bafu.alpweiden-herdenschutzhunde.hinweis_code_87
source: If you want to climb Ochsen without direct contact with the guardian dogs, use the trail via Ritz and Oberalpiege.
fi: Der Ochsen kann auch ohne Begegnung mit der geschützten Herde bestiegen werden. Wählen Sie dazu den Wanderweg über Ritz und Oberalpigle.
fr: Le sommet du Ochsen peut être atteint sans traverser le troupeau protégé par des chiens en passant par Ritz et Oberalpigle.
it: La cima dell'Ochsen può essere raggiunta senza attraversare il gregge protetto passando da Ritz e Oberalpigle.

# ch.bafu.alpweiden-herdenschutzhunde.hinweis_code_92
source: You can find recommendations for correct behavior around suckler cows on the Swiss hiking trails website (only in de/fr/it).
fi: Empfehlungen zum korrekten Verhalten bei Begegnungen mit Mutterkuhherden finden Sie auf der Website der Schweizer Wanderwege.
fr: Les recommandations sur le comportement correct à adopter en présence de vaches mère est disponible sur le site de Suisse Rando
it: Ulteriori raccomandazioni sul comportamento da adottare in presenza di vacche nutrici sono disponibili su www.sentierisvizzeri.ch

# ch.bafu.alpweiden-herdenschutzhunde.hundepraesenz
source: Resence of guardian dogs
fi: Anwesenheit Schutzhunde
fr: Présence de chiens de protection
it: Presenza di cani da protezione
