Repository: geoadmin/mf-chsdi3
Catalog: chsdi/locale/*/LC_MESSAGES/chsdi.po
Languages: fi, fr, it

# ch.bakom.notruf.mobile_118
source: 118 Mobile routing number
fi: 118 Numer da routing mobila
fr: 118 Numéro d’acheminement mobile
it: 118 Numero di routing mobile

# ch.bakom.notruf.mobile_143
source: 143 Mobile routing number
fi: 143 Numer da routing mobila
fr: 143 Numéro d’acheminement mobile
it: 143 Numero di routing mobile

# ch.bakom.notruf.mobile_144
source: 144 Mobile routing number
fi: 144 Numer da routing mobila
fr: 144 Numéro d’acheminement mobile
it: 144 Numero di routing mobile

# ch.bakom.notruf.mobile_147
source: 147 Mobile routing number
fi: 147 Numer da routing mobila
fr: 147 Numéro d’acheminement mobile
it: 147 Numero di routing mobile

# ch.bakom.notruf.mobilnetz
source: Mobile routing number
fi: Numer da routing mobila
fr: Numéro d’acheminement mobile
it: Numero di routing mobile

# ch.bakom.notruf.name
source: Name
fr: Nom
it: Nome

# ch.bakom.notruf.sa_addresse_112
source: 112 Emergency Center
fi: 112 Alarmzentral
fr: 112 Centrale d‘alarme satellite
it: 112 Centrale d‘allarme satellite

# ch.bakom.notruf.satellit
source: Satellite routing number
fi: Numer da routing Satellitennetz
fr: Numéro d’acheminement satellite
it: Numero di routing via satellite

# ch.bakom.notruf.satellit_112
source: 112 Number satellite network
fi: 112 Nummer Satellitennetz
fr: 112 Numéro réseau satellite
it: 112 Numero rete via satellite

# ch.bakom.radio-fernsehsender
source: Radio and TV broadcasters
fi: Emetturs radio e televisiun
fr: Emetteurs radio et télévision
it: Emittenti radiotelevisive

# ch.bakom.radio-fernsehsender.name
source: Name
fr: Nom
it: Nome

# ch.bakom.richtfunkverbindungen
source: Microwave links
fi: Richtfunkstrecken
fr: Faisceaux hertziens
it: Ponte radio

# ch.bakom.richtfunkverbindungen.link_class
source: Microwave links
fi: Richtfunkverbindungen
fr: Liaisons faisceaux hertizien
it: Collegamento in ponte radio

# ch.bakom.url
source: https://www.bakom.admin.ch/bakom/en/homepage.html
fi: https://www.bakom.admin.ch/bakom/de/home.html
fr: https://www.bakom.admin.ch/bakom/fr/page-daccueil.html
it: https://www.bakom.admin.ch/bakom/it/pagina-iniziale.html

# ch.bakom.verfuegbarkeit-hdtv
source: Availability HDTV fixed netw.
it: Disponibilità TV HD rete fissa

# ch.bakom.verfuegbarkeit-tv
source: Availability TV fixed network
it: TV su rete fissa

# ch.bakom.versorgungsgebiet-tv
source: TV coverage areas
fi: Provediment TV
fr: Zones de diffusion TV
it: Zone di copertura TV

# ch.bakom.versorgungsgebiet-tv.prog
source: Channels
fi: Programme
fr: Programmes
it: Programmi

# ch.bakom.versorgungsgebiet-ukw
source: Radio coverage areas
fi: Provediment radio
fr: Zones de diffusion radio
it: Zone di copertura radio

# ch.bakom.versorgungsgebiet-ukw.prog
source: Channels
fi: Programme
fr: Programmes
it: Programmi

# ch.bak.schutzgebiete-unesco_weltkulturerbe
source: UNESCO World cultural heritage
fi: UNESCO Patrimoni cultural
fr: UNESCO sites culturels
it: UNESCO siti culturali

# ch.bak.schutzgebiete-unesco_weltkulturerbe_type
source: Type
fi: Tip
it: Tipo

# ch.bak.url
source: http://www.bak.admin.ch/index.html?lang=en
fi: http://www.bak.admin.ch/index.html?lang=rm
fr: http://www.bak.admin.ch/index.html?lang=fr
it: http://www.bak.admin.ch/index.html?lang=it

# ch.baspo
source: BASPO
fr: OFSPO
it: UFSPO

# ch.baspo.nationales-sportanlagenkonzept
source: Sports facilities CSFNI
fi: Implants da sport CISIN
fr: Installations sportives CISIN
it: Impianti sportivi CISIN

# ch.baspo.nationales-sportanlagenkonzept.art_der_anlage
source: Type of the installation
fi: Anlagentyp
fr: Type d‘installation
it: Tipo di impiato

# ch.baspo.nationales-sportanlagenkonzept.kategorie_de
source: Category
fi: Kategorie
fr: Catégorie
it: Categoria

# ch.baspo.nationales-sportanlagenkonzept.name_der_anlage
source: Name of the installation
fi: Name der Anlage
fr: Nom de l‘installation
it: Nome di impiato

# ch.baspo.nationales-sportanlagenkonzept.nasak_nr
source: NASAK no.
fi: NASAK Nr.
fr: Num. CISIN
it: CISIN n

# ch.baspo.nationales-sportanlagenkonzept.ort
source: Village
fi: Ort
fr: Lieu
it: Posto

# ch.baspo.nationales-sportanlagenkonzept.website
source: Website
fr: Site web
it: Sito web

# ch.baspo.url
source: https://www.baspo.admin.ch/de/home.html
fr: https://www.baspo.admin.ch/fr/home.html
it: https://www.baspo.admin.ch/it/home.html

# ch.bav
source: FOT
fi: BAV
fr: OFT
it: UFT

# ch.bav.anlagen-schienengueterverkehr
source: Rail freight transport systems
fi: Stabil. transport da rauba viafier
fr: Installations fret ferroviaire
it: Impianti traffico merci ferroviario

# ch.bav.anlagen-schienengueterverkehr.dst_abk
source: Abkürzung
fr: Abréviation
it: Abbreviazione

# ch.bav.anlagen-schienengueterverkehr.dst_nr
source: Nummer
fr: Numéro
it: Numero

# ch.bav.anlagen-schienengueterverkehr.isb
source: ISB
fr: GI
it: GI

# ch.bav.anlagen-schienengueterverkehr.name
source: Name
fr: Nom
it: Nome

# ch.bav.anlagen-schienengueterverkehr.typ
source: Anlagenkategorie
fr: Catégorie d’installations
it: Categorie di impianti

# ch.bav.baulinien-eisenbahnanlagen.oereb
source: Building lines railways PLR
fi: Lingias construcziun viafiers RPDP
fr: Alignements chemins de fer RDPPF
it: Linee di costruzione ferrovie RDPP

# ch.bav.haltestellen-oev
source: Public transport stops
fi: Fermadas dal traffic public
fr: Arrêts tp
it: Stazioni tp

# ch.bav.haltestellen-oev.abkuerzung
source: Abreviation
fi: Abkürzung
fr: Abréviation
it: Abbreviazione

# ch.bav.haltestellen-oev.all_departures
source: All destinations
fi: Alle Reiseziele
fr: Toutes les destinations
it: Tutte le destinazioni

# ch.bav.haltestellen-oev.anschlusspunkt
source: Siding point
fi: Anschlusspunkt
fr: Point de raccordement
it: Punto di raccordo

# ch.bav.haltestellen-oev.bedienpunkt
source: Loading point
fi: Bedienpunkt
fr: Point de chargement
it: Punto di carico

# ch.bav.haltestellen-oev.betriebspunkttyp
source: Type
fi: Typ
it: Tipo

# ch.bav.haltestellen-oev.haltestelle
source: Stop
fi: Haltestelle
fr: Arrêt
it: Fermata

# ch.bav.haltestellen-oev.id
source: Number
fi: Nummer
fr: Numéro
it: Numero

# ch.bav.haltestellen-oev.name
source: Name
fr: Nom
it: Nome

# ch.bav.haltestellen-oev.next_departures
source: next departures to
fi: nächste Abfahrt
fr: prochains départ
it: prossime partenze

# ch.bav.haltestellen-oev.nodata
source: No data available
fi: Keine Daten verfügbar
fr: Pas de données disponibles
it: Nessun dato disponibile

# ch.bav.haltestellen-oev.nodata2
source: No data for this stop available
fi: Keine Daten für diese Haltestelle verfügbar
fr: Pas de données disponibles pour cet arrêt
it: Nessun dato disponibile per questa stazione

# ch.bav.haltestellen-oev.reiner_betriebspunkt
source: Simple operating point
fi: Reiner Betriebspunkt
fr: Point d’exploitation simple
it: Punto operativo semplice

# ch.bav.haltestellen-oev.tuabkuerzung
source: IM
fi: TU
fr: GI
it: GI

# ch.bav.haltestellen-oev.verkehrsmittel
source: Means of transport
fi: Verkehrsmittel
fr: Moyen de transport
it: Mezzo di trasporto

# ch.bav.kataster-belasteter-standorte-oev
source: Polluted sites - pub. transp.
fi: Contaminaziun traffic public
fr: Sites pollués transports publics
it: Siti inquinati trasporti pubbl.

# ch.bav.kataster-belasteter-standorte-oev.katasternummer
source: BAV Standortnummer
fr: No de site OFT
it: Numero UFT del sito

# ch.bav.kataster-belasteter-standorte-oev.oereb
source: Polluted sites - pub. transp. OeREB
fi: Contaminaziun traffic public RPDP
fr: Sites pollués transports publics RDPPF
it: Siti inquinati trasporti pubbl. RDPP

# ch.bav.laermbelastung-eisenbahn_festgelegte_emissionen_nacht
source: Railway noise (fixed) N emissions
fi: Canera da viafier, fix. Emissiun N
fr: Bruit ferrov., émissions fixées N
it: Rumore dei treni, emissioni N stab.

# ch.bav.laermbelastung-eisenbahn_festgelegte_emissionen_nacht.km_from
source: Km von
fr: Km début
it: Km inizio

# ch.bav.laermbelastung-eisenbahn_festgelegte_emissionen_nacht.kml_number
source: Km-Linie Nr.
fr: No. ligne de kilom.
it: No. di linea km

# ch.bav.laermbelastung-eisenbahn_festgelegte_emissionen_nacht.km_to
source: Km bis
fr: Km fin
it: Km fine

# ch.bav.laermbelastung-eisenbahn_festgelegte_emissionen_nacht.lre_max_date
source: Datum der Verfügung
fr: Date de la décision
it: Dato della decisione

# ch.bav.laermbelastung-eisenbahn_festgelegte_emissionen_nacht.lre_max_night
source: Festgel. Emission Lr,e Nacht [dBA]
fr: Emission Lr,e fixée nuit [dBA]
it: Emissione Lr,e stab. notte [dBA]

# ch.bav.laermbelastung-eisenbahn_festgelegte_emissionen_nacht.lre_max_remark
source: Bezeichnung der Verfügung
fr: Dénom. de la décision
it: Denom. della decisione

# ch.bav.laermbelastung-eisenbahn_festgelegte_emissionen_nacht.lre_max_year
source: Zeithorizont
fr: Année de référence
it: Anno di riferimento

# ch.bav.laermbelastung-eisenbahn_festgelegte_emissionen_nacht.lre_remark
source: Bemerkungen
fr: Remarques
it: Osservazioni

# ch.bav.laermbelastung-eisenbahn_festgelegte_emissionen_tag
source: Railway noise (fixed) D emissions
fi: Canera da viafier, fix. Emissiun D
fr: Bruit ferrov., émissions fixées J
it: Rumore dei treni, emissioni D stab.

# ch.bav.laermbelastung-eisenbahn_festgelegte_emissionen_tag.km_from
source: Km von
fr: Km début
it: Km inizio

# ch.bav.laermbelastung-eisenbahn_festgelegte_emissionen_tag.kml_number
source: Km-Linie Nr.
fr: No. ligne de kilom.
it: No. di linea km

# ch.bav.laermbelastung-eisenbahn_festgelegte_emissionen_tag.km_to
source: Km bis
fr: Km fin
it: Km fine

# ch.bav.laermbelastung-eisenbahn_festgelegte_emissionen_tag.lre_max_date
source: Datum der Verfügung
fr: Date de la décision
it: Dato della decisione

# ch.bav.laermbelastung-eisenbahn_festgelegte_emissionen_tag.lre_max_day
source: Festgel. Emission Lr,e Tag [dBA]
fr: Emission Lr,e fixée jour [dBA]
it: Emissione Lr,e stab. giorno [dBA]

# ch.bav.laermbelastung-eisenbahn_festgelegte_emissionen_tag.lre_max_remark
source: Bezeichnung der Verfügung
fr: Dénom. de la décision
it: Denom. della decisione

# ch.bav.laermbelastung-eisenbahn_festgelegte_emissionen_tag.lre_max_year
source: Zeithorizont
fr: Année de référence
it: Anno di riferimento

# ch.bav.laermbelastung-eisenbahn_festgelegte_emissionen_tag.lre_remark
source: Bemerkungen
fr: Remarques
it: Osservazioni

# ch.bav.laermbelastung-eisenbahn_tatsaechliche_emissionen_nacht
source: Railway noise (act.) N emissions
fi: Canera da viafier, eff. Emissiun N
fr: Bruit ferrov., émissions eff. N
it: Rumore dei treni, emissioni N eff.

# ch.bav.laermbelastung-eisenbahn_tatsaechliche_emissionen_nacht.enmodel_railway
source: Emissionsmodell
fr: Modèle d’émission
it: Modello di emissione

# ch.bav.laermbelastung-eisenbahn_tatsaechliche_emissionen_nacht.km_from
source: Km von
fr: Km début
it: Km da

# ch.bav.laermbelastung-eisenbahn_tatsaechliche_emissionen_nacht.kml_number
source: Km-Linie Nr.
fr: No. ligne de kilom.
it: No. di linea km

# ch.bav.laermbelastung-eisenbahn_tatsaechliche_emissionen_nacht.km_to
source: Km bis
fr: Km fin
it: Km fine

source: Pegelkorrektur Nacht [dBA]
fr: Corr. de niveau nuit [dBA]
it: Correz. di livello notte [dBA]

# ch.bav.laermbelastung-eisenbahn_tatsaechliche_emissionen_nacht.lre_night
source: tats. Emission Lr,e Nacht [dBA]
fr: Emission eff. Lr,e nuit [dBA]
it: Emissione eff. Lr,e notte [dBA]

# ch.bav.laermbelastung-eisenbahn_tatsaechliche_emissionen_nacht.lre_remark
source: Bemerkungen
fr: Remarques
it: Osservazioni

source: Anz. Güterzüge Nacht
fr: No. de trains march. nuit
it: No. treni di merce notte

source: Anz. Züge Nacht
fr: No. de trains nuit
it: No. di treni notte

# ch.bav.laermbelastung-eisenbahn_tatsaechliche_emissionen_tag
source: Railway noise (act.) D emissions
fi: Canera da viafier, eff. Emissiun D
fr: Bruit ferrov., émissions eff. J
it: Rumore dei treni, emissioni D eff.

# ch.bav.laermbelastung-eisenbahn_tatsaechliche_emissionen_tag.enmodel_railway
source: Emissionsmodell
fr: Modèle d’émission
it: Modello di emissione

# ch.bav.laermbelastung-eisenbahn_tatsaechliche_emissionen_tag.km_from
source: Km von
fr: Km début
it: Km da

# ch.bav.laermbelastung-eisenbahn_tatsaechliche_emissionen_tag.kml_number
source: Km-Linie Nr.
fr: No. ligne de kilom.
it: No. di linea km

# ch.bav.laermbelastung-eisenbahn_tatsaechliche_emissionen_tag.km_to
source: Km bis
fr: Km fin
it: Km fine

source: Pegelkorrektur Tag [dBA]
fr: Corr. de niveau jour [dBA]
it: Correz. di livello [dBA]

# ch.bav.laermbelastung-eisenbahn_tatsaechliche_emissionen_tag.lre_day
source: Tats. Emission Lr,e Tag [dBA]
fr: Emission Lr,e eff. jour [dBA]
it: Emissione Lr,e eff. giorno [dBA]

# ch.bav.laermbelastung-eisenbahn_tatsaechliche_emissionen_tag.lre_remark
source: Bemerkungen
fr: Remarques
it: Osservazioni

# ch.bav.laermbelastung-eisenbahn_tatsaechliche_emissionen_tag.train_number_day
source: Anz. Züge Tag
fr: No. de trains jour
it: No. di treni giorno

source: Anz. Güterzüge Tag
fr: No. de trains march. jour
it: No. treni di merce giorno

# ch.bav.laerm-emissionplan_eisenbahn_2015
source: Emissions Plan 2015
fi: Plan d'emissiuns viafiers 2015
fr: Plan des émissions en 2015
it: Piano delle emissioni 2015

# ch.bav.projektierungszonen-eisenbahnanlagen.oereb
source: Reserved zones railways PLR
fi: Zonas projectaziun viafiers RPDP
fr: Zones réservées chemins de fer RDPPF
it: Zone di progettazione ferrovie RDPP

# ch.bav.sachplan-infrastruktur-schiene_anhoerung
source: SIS consultation
fi: SIS Consultaziun
it: SIS consultazione

# ch.bav.sachplan-infrastruktur-schiene_anhorung
source: SIS consultation
fi: SIS Audiziun
it: SIS consultazione

# ch.bav.sachplan-infrastruktur-schiene_anhorung.doc_title
source: More information
fi: Weitere Informationen
fr: Autres informations
it: Informazioni supplementari

# ch.bav.sachplan-infrastruktur-schiene_anhorung.facname
source: Facility
fi: Anlage
fr: Installation
it: Installazione

# ch.bav.sachplan-infrastruktur-schiene_anhorung.facname_de
source: Facility
fi: Anlage
fr: Installation
it: Installazione

# ch.bav.sachplan-infrastruktur-schiene_anhorung.facname_fr
source: Facility
fi: Anlage
fr: Installation
it: Installazione

# ch.bav.sachplan-infrastruktur-schiene_anhorung.facname_it
source: Facility
fi: Anlage
fr: Installation
it: Installazione

# ch.bav.sachplan-infrastruktur-schiene_anhorung.plname_de
source: Measure
fi: Planerische Massnahme
fr: Mesure
it: Misura

# ch.bav.sachplan-infrastruktur-schiene_anhorung.plname_fr
source: Measure
fi: Planerische Massnahme
fr: Mesure
it: Misura

# ch.bav.sachplan-infrastruktur-schiene_anhorung.plname_it
source: Measure
fi: Planerische Massnahme
fr: Mesure
it: Misura

# ch.bav.sachplan-infrastruktur-schiene_ausgangslage
source: SIS starting point
fi: SIS Situaziun da partenza
fr: SIS données de base
it: SIS statu quo

# ch.bav.sachplan-infrastruktur-schiene_ausgangslage.description_de
source: Description
fi: Beschreibung
it: Descrizione

# ch.bav.sachplan-infrastruktur-schiene_ausgangslage.description_fr
source: Description
fi: Beschreibung
it: Descrizione

# ch.bav.sachplan-infrastruktur-schiene_ausgangslage.description_it
source: Description
fi: Beschreibung
it: Descrizione

# ch.bav.sachplan-infrastruktur-schiene_ausgangslage.name
source: Facility name
fi: Anlage
fr: Projet
it: Nome di progetto

# ch.bav.sachplan-infrastruktur-schiene_kraft
source: SP rail infrastructure
fi: PS Infrastructura da la viafier
fr: PS Infrastructure rail
it: PS Infrastruttura ferroviaria

# ch.bav.sachplan-infrastruktur-schiene_kraft.doc_title
source: More information
fi: Weitere Informationen
fr: Autres informations
it: Informazioni supplementari

# ch.bav.sachplan-infrastruktur-schiene_kraft.facname
source: Facility
fi: Anlage
fr: Installation
it: Installazione

# ch.bav.sachplan-infrastruktur-schiene_kraft.facname_de
source: Facility
fi: Anlage
fr: Installation
it: Installazione

# ch.bav.sachplan-infrastruktur-schiene_kraft.facname_fr
source: Facility
fi: Anlage
fr: Installation
it: Installazione

# ch.bav.sachplan-infrastruktur-schiene_kraft.facname_it
source: Facility
fi: Anlage
fr: Installation
it: Installazione

# ch.bav.sachplan-infrastruktur-schiene_kraft.plname_de
source: Measure
fi: Planerische Massnahme
fr: Mesure
it: Misura

# ch.bav.sachplan-infrastruktur-schiene_kraft.plname_fr
source: Measure
fi: Planerische Massnahme
fr: Mesure
it: Misura

# ch.bav.sachplan-infrastruktur-schiene_kraft.plname_it
source: Measure
fi: Planerische Massnahme
fr: Mesure
it: Misura

# ch.bav.sachplan-infrastruktur-schifffahrt_amhorung.facstatus
source: Facility state
fi: Anlagestatus
fr: Etat de projet
it: Stato di progetto

# ch.bav.sachplan-infrastruktur-schifffahrt_anhoerung
source: SIF consultation
fi: SIF Audiziun
it: SIF consultazione

# ch.bav.sachplan-infrastruktur-schifffahrt_anhoerung.description
source: Description
fi: Beschreibung
fr: Decription
it: Descrizione

# ch.bav.sachplan-infrastruktur-schifffahrt_anhoerung.doc_title
source: Object sheet
fi: Objektblatt
fr: Fiche d'objet
it: Scheda di coordinamento

# ch.bav.sachplan-infrastruktur-schifffahrt_anhoerung.fackind
source: Facility kind
fi: Anlageart
fr: Type de projet
it: Tipo di progetto

# ch.bav.sachplan-infrastruktur-schifffahrt_anhoerung.facname_de
source: Facility
fi: Anlage
fr: Installation
it: Installazione

# ch.bav.sachplan-infrastruktur-schifffahrt_anhoerung.facname_fr
source: Facility
fi: Anlage
fr: Installation
it: Installazione

# ch.bav.sachplan-infrastruktur-schifffahrt_anhoerung.name
source: Facility name
fi: Name Anlage
fr: Nom du projet
it: Nome di progetto

# ch.bav.sachplan-infrastruktur-schifffahrt_anhoerung.plname
source: Facility name
fi: Name planerische Massnahme
fr: Nom de mesure
it: Nome di misura

# ch.bav.sachplan-infrastruktur-schifffahrt_anhoerung.validfrom
source: Date of decision
fi: Beschlussdatum
fr: Date de décision
it: Data di decisione

# ch.bav.sachplan-infrastruktur-schifffahrt_ausgangslage
source: SIF starting point
fi: SIF Situaziun da partenza
fr: SIF données de base
it: SIF statu quo

# ch.bav.sachplan-infrastruktur-schifffahrt_ausgangslage.description
source: Description
fi: Beschreibung
it: Descrizione

# ch.bav.sachplan-infrastruktur-schifffahrt_ausgangslage.description_de
source: Description
fi: Descripziun
it: Descrizione

# ch.bav.sachplan-infrastruktur-schifffahrt_ausgangslage.description_en
source: Description
fi: Descripziun
it: Descrizione

# ch.bav.sachplan-infrastruktur-schifffahrt_ausgangslage.description_fr
source: Description
fi: Descripziun
it: Descrizione

# ch.bav.sachplan-infrastruktur-schifffahrt_ausgangslage.description_it
source: Description
fi: Descripziun
it: Descrizione

# ch.bav.sachplan-infrastruktur-schifffahrt_ausgangslage.description_rm
source: Description
fi: Descripziun
it: Descrizione

# ch.bav.sachplan-infrastruktur-schifffahrt_ausgangslage.fackind
source: Facility kind
fi: Anlageart
fr: Type de projet
it: Tipo di progetto

# ch.bav.sachplan-infrastruktur-schifffahrt_ausgangslage.facstatus
source: Facility state
fi: Anlagestatus
fr: Etat de projet
it: Stato di progetto

# ch.bav.sachplan-infrastruktur-schifffahrt_ausgangslage.name
source: Facility name
fi: Name Anlage
fr: Nom du projet
it: Nome di progetto

# ch.bav.sachplan-infrastruktur-schifffahrt_ausgangslage.validfrom
source: Date of decision
fi: Beschlussdatum
fr: Date de décision
it: Data di decisione

# ch.bav.sachplan-infrastruktur-schifffahrt_kraft
source: SP navigation infrastructure section
fi: PS Infrastructura navigaziun
fr: PS Infrastrutcutre navigation
it: PS Infrastruttura navigazione

# ch.bav.sachplan-infrastruktur-schifffahrt_kraft.doc_title
source: More information
fi: Weitere Informationen
fr: Autres informations
it: Informazioni supplementari

# ch.bav.sachplan-infrastruktur-schifffahrt_kraft.facname_de
source: Facility
fi: Anlage
fr: Installation
it: Installazione

# ch.bav.sachplan-infrastruktur-schifffahrt_kraft.facname_fr
source: Facility
fi: Anlage
fr: Installation
it: Installazione

# ch.bav.sachplan-infrastruktur-schifffahrt_kraft.facname_it
source: Facility
fi: Anlage
fr: Installation
it: Installazione

# ch.bav.sachplan-infrastruktur-schifffahrt_kraft.plname_de
source: Measure
fi: Planerische Massnahme
fr: Mesure
it: Misura

# ch.bav.sachplan-infrastruktur-schifffahrt_kraft.plname_fr
source: Measure
fi: Planerische Massnahme
fr: Mesure
it: Misura

# ch.bav.sachplan-infrastruktur-schifffahrt_kraft.plname_it
source: Measure
fi: Planerische Massnahme
fr: Mesure
it: Misura

# ch.bav.schienennetz
source: Railway network
fi: Rait da viafier
fr: Réseau ferré
it: Rete ferroviaria

# ch.bav.schienennetz.abreviation
source: OP abbrev.
fi: BP-Abk.
fr: Abr. PE
it: Abbrev. di PE

# ch.bav.schienennetz.abreviationet
source: IM abbrev.
fi: ISB-Abk.
fr: Abr. GI
it: Abbr. Di GI

# ch.bav.schienennetz.debutvalidite
source: BeginnGueltigkeit
fr: Début Validité
it: Début Validité

# ch.bav.schienennetz.ecartement
source: Gauge
fi: Spurweite
fr: Écartement
it: Scartamento

# ch.bav.schienennetz.electrification
source: Electrification
fi: Elektrifizierung
fr: Électrification
it: Elettrificazione

# ch.bav.schienennetz.finvalidite
source: EndeGueltigkeit
fr: Fin Validité
it: Fin Validité

# ch.bav.schienennetz-kilometrierungslinien
source: Mileage lines
fi: Lingias da kilometraziun
fr: Lignes de kilométrage
it: Linee di chilometraggio

# ch.bav.schienennetz-kilometrierungslinien.debutvalidite
source: BeginnGueltigkeit
fr: Début Validité
it: Début Validité

# ch.bav.schienennetz-kilometrierungslinien.finvalidite
source: EndeGueltigkeit
fr: Fin Validité
it: Fin Validité

# ch.bav.schienennetz-kilometrierungslinien.nom
source: Linie Name
fr: Nom ligne
it: Nom de ligne

# ch.bav.schienennetz-kilometrierungslinien.numero
source: Linie Nr.
fr: No. de ligne
it: No. de ligne

# ch.bav.schienennetz-kilometrierungslinien.numeroabreviation
source: TU-Abk. Datenherr
fr: Abr. GI Autorité
it: Abr. GI Autorité

# ch.bav.schienennetz-kilometrierungslinien.numeroresp
source: TU-Nr. Datenherr
fr: No. GI Autorité
it: No. GI Autorité

# ch.bav.schienennetz.kmdebut
source: Km beginning
fi: Km Anfang
fr: Km début
it: Km inizio

# ch.bav.schienennetz.kmfin
source: Km end
fi: Km Ende
fr: Km fin
it: Km fine

# ch.bav.schienennetz.kmnumero
source: Km line nr.
fi: KM-Linie Nr.
fr: No. ligne de kilom.
it: No. di linea km

# ch.bav.schienennetz.kmtext
source: Km line name
fi: KM-Linie Name
fr: Nom ligne de kilom.
it: Nome di linea km

# ch.bav.schienennetz.no_debut
source: Beginning OP nr.
fi: BP-Nr. Anfang
fr: No. PE début
it: No. di PE inizio

# ch.bav.schienennetz.no_fin
source: End OP nr.
fi: BP-Nr. Ende
fr: No. PE fin
it: No. di PE fine

# ch.bav.schienennetz.nombrevoies
source: NO of tracks
fi: Anz. Gleise
fr: No. voies
it: No. di binari

# ch.bav.schienennetz.nom_debut
source: Beginning OP name
fi: BP-Name Anfang
fr: Nom PE début
it: Nome di PE inzio

# ch.bav.schienennetz.nom_fin
source: End OP name
fi: BP-Name Ende
fr: Nom PE fin
it: Nome di PE fine

# ch.bav.schienennetz.nom_point
source: OP name
fi: BP-Name
fr: Nom PE
it: Nome di PE

# ch.bav.schienennetz.nom_segment
source: Segment name
fr: Nom de segment
it: Nome di segmento

# ch.bav.schienennetz.numero
source: OP nr.
fi: BP-Nr.
fr: No. PE
it: No. di PE

# ch.bav.schienennetz.numeroet
source: ISB-Nr.
fr: No. GI
it: No. GI

# ch.bav.schienennetz.respdonneesabreviation
source: BP-Abk-Datenherr
fr: Autorité Abr. PE
it: Autorité Abr. PE

# ch.bav.schienennetz.xtf_id
source: Node ID
fi: Netzknoten-ID
fr: ID de noeud-réseau
it: ID di nodo

# ch.bav.schienennetz.xtf_id_tooltip
source: Segment ID
fr: ID de segment
it: ID di segmento

# ch.bav.url
source: http://www.bav.admin.ch/?lang=en
fi: http://www.bav.admin.ch/?lang=de
fr: http://www.bav.admin.ch/?lang=fr
it: http://www.bav.admin.ch/?lang=it

# ch.bazl
source: FOCA
fi: UFAC
fr: OFAC
it: UFAC

# ch.bazl.baulinien-flughafenanlagen.oereb
source: Building lines airports PLR
fi: Lingias construcziun eroports RPDP
fr: Alignements aéroports RDPPF
it: Allineamenti aeroporti RDPP
