Repository: geoadmin/mf-chsdi3
Catalog: chsdi/locale/*/LC_MESSAGES/chsdi.po
Languages: fi, fr, it

# ch.bfe.energiestaedte-2000watt-aufdemweg.name
source: Municipality / city
it: Comune / città

# ch.bfe.energiestaedte-2000watt-energiestaedteaufdemweg
source: Energy Cities on the Path 2000-Watt
fi: Energiestädte auf dem Weg 2000-Watt
fr: Cité de l’énergie vers 2000 watts
it: Città dell’energia verso 2000 Watt

# ch.bfe.energiestaedte. 2000watt-energiestaedteaufdemweg
source: Energy Cities on the Path 2000-Watt
it: Città dell’energia verso 2000 Watt

# ch.bfe.energiestaedte.2000watt-energiestaedteaufdemweg
source: Energy Cities on the Path 2000-Watt
fi: Energiestädte auf dem Weg 2000-Watt
fr: Cité de l’énergie vers 2000 watts
it: Città dell’energia verso 2000 Watt

# ch.bfe.energiestaedte-energieregionen
source: Energy-Regions
fi: Regiuns d'energia
fr: Régions-Energie
it: Regioni-Energia

# ch.bfe.energiestaedte-energieregionen.name
source: Energy-Regions
fi: Energie-Region
fr: Région-Energie
it: Regioni-Energia

# ch.bfe.energiestaedte.name
source: Municipality / city
fi: Gemeinde/Stadt
fr: Commune / ville
it: Comune / città

# ch.bfe.geak-experten
source: GEAK experts
fi: Experts CECE
fr: Experts CECB
it: Esperti CECE

# ch.bfe.geak-experten.address
source: Adresse
it: Indirizzo

# ch.bfe.geak-experten.company
source: Firmenname
fr: Nom de l'entreprise
it: Nome dell'impresa

# ch.bfe.geak-experten.experience
source: Anzahl veröffentlichter GEAK
fr: Nombre de CECB publiés
it: Numero di CECE pubblicati

# ch.bfe.geak-experten.name_expert
source: Name GEAK-Experte
fr: Nom de l’expert CECB
it: Nome del’esperto CECE

# ch.bfe.geak-experten.pc_place
source: PLZ & Ort
fr: NPA & Lieu
it: NPA & Luogo

# ch.bfe.geak-experten.telephonenumber
source: Telefonnummer
fr: Numéro de téléphone
it: Numero di telefono

# ch.bfe.geak-experten.webaddress
source: Webseite
fr: Site Web
it: Sito web

# ch.bfe.kernkraftwerke
source: Nuclear Power Plants
fi: Ovras nuclearas
fr: Centrales nucléaires
it: Centrali nucleari

# ch.bfe.kleinwasserkraftpotentiale
source: Water power potential
fi: Potenzials d'ovras pitschnas
fr: Potentiel petite hydraulique
it: Potenz. piccole centr. idraul.

# ch.bfe.ladestellen-elektromobilitaet
source: E-mobility charger (in progress)
fi: Ladestationen für Elektroautos
fr: Recharge pour l'e-mobilité (en dév)
it: Infr. e-mobilità (in costruzione)

# ch.bfe.meteorologische-vereisung
source: Icing Frequency
fi: Frequenza d'englatschament
fr: Fréquence de givrage
it: Frequenza formazione ghiaccio

# ch.bfe.meteorologische-vereisung.hoehe
source: Height above ground
fi: Höhe über Grund
fr: Hauteur au-dessus du niveau du sol
it: Altezza sul livello del terreno

# ch.bfe.meteorologische-vereisung.vereisung
source: Icing Frequency [days per year]
fi: Vereisungshäufigkeit [Tage pro Jahr]
fr: Fréquence de givrage [Jours par année]
it: Frequenza formazione ghiaccio [giorni all'anno]

# ch.bfe.minergiegebaeude.adresse
source: Address
fi: Adresse
fr: Adresse
it: Indirizzo

# ch.bfe.minergiegebaeude.energiebezugsflaeche
source: Energy reference area
fi: Energiebezugsfläche
fr: Surface de référence énergétique
it: Superficie di riferimento energetico

# ch.bfe.minergiegebaeude.gebaeude
source: Building
fi: Gebäude
fr: Bâtiment
it: Edificio

# ch.bfe.minergiegebaeude.kanton
source: Canton
fi: Kanton
it: Cantone

# ch.bfe.minergiegebaeude.weitere_informationen
source: Further information
fi: Weitere Informationen
fr: Informations supplémentaires
it: Ulteriori informazioni

# ch.bfe.minergiegebaeude.zertifikat
source: Certificate
fi: Zertifikat
it: Certificato

# ch.bfe.rohrleitungen-konsultationsbereiche
source: Pipeline consultation areas
fi: Secturs da consultaziun conducts
fr: Conduites et domaines attenants
it: Condotte e settori contigui

# ch.bfe.sachplan-geologie-tiefenlager
source: SP Deep Geol. Repositories
fi: PS Deposits geologics profunds
fr: PS Dépôts couches géol. profondes
it: PS Depositi strati geol. profondi

# ch.bfe.sachplan-geologie-tiefenlager.coordlevel
source: Coordination level
fi: Koordinationsstand
fr: Etat de coordination
it: Stato di coordinamento

# ch.bfe.sachplan-geologie-tiefenlager.description
source: Description
fi: Beschreibung
it: Descrizione

# ch.bfe.sachplan-geologie-tiefenlager.fackind
source: Facility type
fi: Anlageart
fr: Type d'installation
it: Tipo d'installazione

# ch.bfe.sachplan-geologie-tiefenlager.facname_de
source: Facility
fi: Anlage
fr: Installation
it: Installazione

# ch.bfe.sachplan-geologie-tiefenlager.facname_fr
source: Facility
fi: Anlage
fr: Installation
it: Installazione

# ch.bfe.sachplan-geologie-tiefenlager.facname_it
source: Facility
fi: Anlage
fr: Installation
it: Installazione

# ch.bfe.sachplan-geologie-tiefenlager.facptname
source: Facility name
fi: Name Anlage
fr: Nom de l'installation
it: Nome dell'installazione

# ch.bfe.sachplan-geologie-tiefenlager.facptname_de
source: Facility name
fi: Name Anlage
fr: Nom de l'installation
it: Nome dell'installazione

# ch.bfe.sachplan-geologie-tiefenlager.facptname_fr
source: Facility name
fi: Name Anlage
fr: Nom de l'installation
it: Nome dell'installazione

# ch.bfe.sachplan-geologie-tiefenlager.name
source: Facility
fi: Anlage
fr: Installation
it: Installazione

# ch.bfe.sachplan-geologie-tiefenlager.planningstatus
source: Planning status
fi: Planungsstand
fr: Etat de la planification
it: Stato della pianificazione

# ch.bfe.sachplan-geologie-tiefenlager.pmkind
source: Measure type
fi: Massnahmetyp
fr: Type de mesure
it: Tipo di misura

# ch.bfe.sachplan-geologie-tiefenlager.pmname
source: Measure name
fi: Name planerische Massnahme
fr: Nom de la mesure
it: Nome della misura

# ch.bfe.sachplan-geologie-tiefenlager.pmname_de
source: Measure type
fi: Massnahmetyp
fr: Type de mesure
it: Tipo di misura

# ch.bfe.sachplan-geologie-tiefenlager.pmname_fr
source: Measure type
fi: Massnahmetyp
fr: Type de mesure
it: Tipo di misura

# ch.bfe.sachplan-geologie-tiefenlager.validfrom
source: from
fi: von
fr: du
it: dal

# ch.bfe.sachplan-geologie-tiefenlager.validuntil
source: until
fi: bis
fr: au
it: al

# ch.bfe.sachplan-geologie-tiefenlager_vernehmlassung
source: SP DGR consultation stage 2
it: PS DSGP consultazione tappa 2

# ch.bfe.sachplan-geologie-tiefenlager_vernehmlassung.coordlevel
source: Coordination level
it: Stato di coordinamento

# ch.bfe.sachplan-geologie-tiefenlager_vernehmlassung.description
source: Description
it: Descrizione

# ch.bfe.sachplan-geologie-tiefenlager_vernehmlassung.fackind
source: Facility type
it: Tipo d'installazione

# ch.bfe.sachplan-geologie-tiefenlager_vernehmlassung.facptname
source: Facility name
it: Nome dell'installazione

# ch.bfe.sachplan-geologie-tiefenlager_vernehmlassung.facptname_de
source: Planning status
it: Nome dell'installazione

# ch.bfe.sachplan-geologie-tiefenlager_vernehmlassung.facptname_fr
source: Planning status
it: Nome dell'installazione

# ch.bfe.sachplan-geologie-tiefenlager_vernehmlassung.planningstatus
source: Planning status
it: Stato della pianificazione

# ch.bfe.sachplan-geologie-tiefenlager_vernehmlassung.pmkind
source: Measure type
it: Tipo di misura

# ch.bfe.sachplan-geologie-tiefenlager_vernehmlassung.pmname
source: Measure name
it: Nome della misura

# ch.bfe.sachplan-geologie-tiefenlager_vernehmlassung.pmname_de
source: Measure type
it: Tipo di misura

# ch.bfe.sachplan-geologie-tiefenlager_vernehmlassung.pmname_fr
source: Measure type
it: Tipo di misura

# ch.bfe.sachplan-geologie-tiefenlager_vernehmlassung.validfrom
source: from
it: dal

# ch.bfe.sachplan-geologie-tiefenlager_vernehmlassung.validuntil
source: until
it: al

# ch.bfe.sachplan-geologie-tiefenlager_vernehmlassung.web
source: More information
it: Informazioni supplementari

# ch.bfe.sachplan-geologie-tiefenlager.web
source: More information
fi: Weitere Informationen
fr: Autres informations
it: Informazioni supplementari

# ch.bfe.sachplan-uebertragungsleitungen_anhoerung
source: Consultation
fi: PSL Audiziun
fr: PSE consultation
it: PSE consultazione

# ch.bfe.sachplan-uebertragungsleitungen_anhoerung.doc_title
source: More information
fi: Weitere Informationen
fr: Autres informations
it: Informazioni supplementari

# ch.bfe.sachplan-uebertragungsleitungen_anhoerung.facname_de
source: Facility
fi: Anlage
fr: Installation
it: Installazione

# ch.bfe.sachplan-uebertragungsleitungen_anhoerung.facname_fr
source: Facility
fi: Anlage
fr: Installation
it: Installazione

# ch.bfe.sachplan-uebertragungsleitungen_anhoerung.facname_it
source: Facility
fi: Anlage
fr: Installation
it: Installazione

# ch.bfe.sachplan-uebertragungsleitungen_anhoerung.plname_de
source: Measure
fi: Planerische Massnahme
fr: Mesure
it: Misura

# ch.bfe.sachplan-uebertragungsleitungen_anhoerung.plname_fr
source: Measure
fi: Planerische Massnahme
fr: Mesure
it: Misura

# ch.bfe.sachplan-uebertragungsleitungen_anhoerung.plname_it
source: Measure
fi: Planerische Massnahme
fr: Mesure
it: Misura

# ch.bfe.sachplan-uebertragungsleitungen_kraft
source: Electricity lines sectoral plan
fi: PS Lingias da transmissiun
fr: PS Lignes transport électricité
it: PS Elettrodotti

# ch.bfe.sachplan-uebertragungsleitungen_kraft.doc_title
source: More information
fi: Weitere Informationen
fr: Autres informations
it: Informazioni supplementari

# ch.bfe.sachplan-uebertragungsleitungen_kraft.facname_de
source: Facility
fi: Anlage
fr: Installation
it: Installazione

# ch.bfe.sachplan-uebertragungsleitungen_kraft.facname_fr
source: Facility
fi: Anlage
fr: Installation
it: Installazione

# ch.bfe.sachplan-uebertragungsleitungen_kraft.facname_it
source: Facility
fi: Anlage
fr: Installation
it: Installazione

# ch.bfe.sachplan-uebertragungsleitungen_kraft.plname_de
source: Measure
fi: Planerische Massnahme
fr: Mesure
it: Misura

# ch.bfe.sachplan-uebertragungsleitungen_kraft.plname_fr
source: Measure
fi: Planerische Massnahme
fr: Mesure
it: Misura

# ch.bfe.sachplan-uebertragungsleitungen_kraft.plname_it
source: Measure
fi: Planerische Massnahme
fr: Mesure
it: Misura

# ch.bfe.solarenergie-eignung-daecher
source: Solar energy: suitability of roofs
fi: Energia solara: tetgs adattads
fr: Solaire: aptitude des toitures
it: Solare: idoneità dei tetti

# ch.bfe.solarenergie-eignung-daecher.finanzertrag
source: Earning [CHF]
fi: Finanzieller Ertrag [CHF]
fr: Rapport [CHF]
it: Rapport [CHF]

# ch.bfe.solarenergie-eignung-daecher.flaeche
source: Roof area [m2]
fi: Dachfläche [m2]
fr: Surface [m2]
it: Surface [m2]

# ch.bfe.solarenergie-eignung-daecher.klasse
source: Suitability
fi: Eignung
fr: Aptitude
it: Aptitude

# ch.bfe.solarenergie-eignung-daecher.klasse_text
source: Suitability
fi: Eignung
fr: Aptitude
it: Aptitude

# ch.bfe.solarenergie-eignung-fassaden
source: Solarenergie: Eignung Fassaden
fi: Energia solara: qualif. fatschadas
fr: Solaire: potentiel des façades
it: Energia solare: idoneità delle facciate

# ch.bfe.solarenergie-eignung-fassaden.finanzertrag
source: Earning [CHF]
fi: Finanzieller Ertrag [CHF]
fr: Rapport [CHF]
it: Rapport [CHF]

# ch.bfe.solarenergie-eignung-fassaden.flaeche
source: Area [m2]
fi: Fläche [m2]
fr: Surface [m2]
it: Surface [m2]

# ch.bfe.solarenergie-eignung-fassaden.klasse
source: Suitability
fi: Eignung
fr: Aptitude
it: Aptitude

# ch.bfe.solarprofis
source: Solarprofis
fi: Profis solars
fr: Pros du solaire
it: Professionisti del solare

# ch.bfe.solarprofis.address
source: Adresse
it: Indirizzo

# ch.bfe.solarprofis.company
source: Firmenname
fr: Nom de l'entreprise
it: Nome dell'impresa

# ch.bfe.solarprofis.pc_place
source: PLZ & Ort
fr: NPA & Lieu
it: NPA & Luogo

# ch.bfe.solarprofis.service
source: Dienstleistungen
fr: Services
it: Servizi

# ch.bfe.solarprofis.serviceconsultingplanning
source: Beratung & Planung
fr: Conseil & planification
it: Consulenza & pianificazione

# ch.bfe.solarprofis.serviceimplementation
source: Ausführung
fr: Exécution
it: Esecuzione

# ch.bfe.solarprofis.serviceproductiondistribution
source: Herstellung & Vertrieb
fr: Production & Distribution
it: Produzione & distribuzione

# ch.bfe.solarprofis.technologie
source: Technologie
it: Tecnologia

# ch.bfe.solarprofis.technologyconstruction
source: Solares Bauen
fr: Construction solaire
it: Costruzione solare

# ch.bfe.solarprofis.technologyelectricity
source: Solarstrom
fr: Electricité solaire
it: Elettricità solare

# ch.bfe.solarprofis.technologyheat
source: Solarwärme
fr: Chaleur solaire
it: Calore solare

# ch.bfe.solarprofis.telephonenumber
source: Telefonnummer
fr: Numéro de téléphone
it: Numero di telefono

# ch.bfe.solarprofis.webaddress
source: Webseite
fr: Site Web
it: Sito web

# ch.bfe.statistik-wasserkraftanlagen
source: Hydropower statistics
fi: Statistica implants idraulics
fr: Statistique hydroélectricité
it: Statistica idroelettricitá

# ch.bfe.statistik-wasserkraftanlagen.dateofstatistic
source: Stichdatum der Statistik
fr: Date des statistiques
it: Data della statistica

# ch.bfe.statistik-wasserkraftanlagen.enginepowerdemand
source: Energiebedarf Motoren
fr: Besoin énergétique des moteurs
it: Fabbisogno energetico dei motori

# ch.bfe.statistik-wasserkraftanlagen.fallheight
source: Mittlere Fallhöhe Brutto
fr: Chute brute moyenne
it: Altezza di caduta lorda mezzo

# ch.bfe.statistik-wasserkraftanlagen.hydropowerplantoperationalstatus
source: Operativer Status
fi: Status
fr: Statut opérationnel
it: Statut operativo

# ch.bfe.statistik-wasserkraftanlagen.performancegeneratormaximum
source: Leistung Generator
fr: Puissance maximale disponible aux bornes des alternateurs:
it: Potenza massima disponibile ai morsetti dei generatori:

# ch.bfe.statistik-wasserkraftanlagen.performanceturbinemaximum
source: Leistung Turbine
fr: Puissance installée totale des turbines:
it: Potenza installata totale delle turbine:

# ch.bfe.statistik-wasserkraftanlagen.productionexpected
source: Produktionserwartung pro Jahr
fr: Production moyenne escomptée: Année
it: Produzione media prevista: Anno

# ch.bfe.statistik-wasserkraftanlagen.pumpspowerinputmaximum
source: Leistungsaufnahme Pumpen
fr: Besoin énergétique des pompes
it: Fabbisogno energetico delle pompe

# ch.bfe.stauanlagen-bundesaufsicht
source: Dam
fi: Stabiliments d'accumulaziun
fr: Ouvrages d’accumulation
it: Impianti di sbarramento

# ch.bfe.stauanlagen-bundesaufsicht.damname
source: Name
fr: Nom
it: Nome

# ch.bfe.stauanlagen-bundesaufsicht.damtype_de
source: Dam Type
fi: Sperrentyp
fr: Type de barrage
it: Tipo dell'opera di sbarramento

# ch.bfe.url
source: http://www.bfe.admin.ch/index.html?lang=en
fi: http://www.bfe.admin.ch/index.html?lang=de
fr: http://www.bfe.admin.ch/index.html?lang=fr
it: http://www.bfe.admin.ch/index.html?lang=it

# ch.bfe.windenergieanlagen
source: Wind energy plants
fi: Implants d'energia dal vent
fr: Installations éoliennes
it: Impianti eolici

# ch.bfe.windenergie-geschwindigkeit_h100
source: Wind speed 100 metres above ground
fi: Sveltezza dal vent autezza 100 m
fr: Vitesse du vent à 100 m du sol
it: Velocità vento a 100 m dal suolo

# ch.bfe.windenergie-geschwindigkeit_h125
source: Wind speed 125 metres above ground
fi: Sveltezza dal vent autezza 125 m
fr: Vitesse du vent à 125 m du sol
it: Velocità vento a 125 m dal suolo

# ch.bfe.windenergie-geschwindigkeit_h150
source: Wind speed 150 metres above ground
fi: Sveltezza dal vent autezza 150 m
fr: Vitesse du vent à 150 m du sol
it: Velocità vento a 150 m dal suolo

# ch.bfe.windenergie-geschwindigkeit_h50
source: Wind speed 50 metres above ground
fi: Sveltezza dal vent autezza 50 m
fr: Vitesse du vent à 50 m du sol
it: Velocità vento a 50 m dal suolo

# ch.bfe.windenergie-geschwindigkeit_h75
source: Wind speed 75 metres above ground
fi: Sveltezza dal vent autezza 75 m
fr: Vitesse du vent à 75 m du sol
it: Velocità vento a 75 m dal suolo

# ch.bfe.windenergie-potenzialgebiete
source: Areas with wind-power potential
fi: Zonas da potenzial da vent
fr: Zones à potentiel éolien
it: Zone a potenziale eolico

# ch.bfe.wpsm-qualifizierte_firmen
source: Qualified HPSM companies
fi: Firmas qualifitgadas per PCMS
fr: Entreprises qualifiées PAC-SM
it: Imprese qualificate PdC-MS

# ch.bfe.wpsm-qualifizierte_firmen.address
source: Adresse
it: Indirizzo

# ch.bfe.wpsm-qualifizierte_firmen.company
source: Firmenname
fr: Nom de l'entreprise
it: Nome dell'impresa

# ch.bfe.wpsm-qualifizierte_firmen.contactperson
source: Ansprechperson
fr: Personne de contact
it: Persone di contatto

# ch.bfe.wpsm-qualifizierte_firmen.pc_place
source: PLZ & Ort
fr: NPA & Lieu
it: NPA & Luogo

# ch.bfe.wpsm-qualifizierte_firmen.telephonenumber
source: Telefonnummer
fr: Numéro de téléphone
it: Numero di telefono

# ch.bfe.wpsm-qualifizierte_firmen.webaddress
source: Webseite
fr: Site Web
it: Sito web

# ch.bfs
source: FSO
fi: BFS
fr: OFS
it: UST

# ch.bfs.arealstatistik
source: Land use stat. 2004/09 NOAS04
fi: Statistica d'areals 2004/09 NOAS04
fr: Stat. superficie 2004/09 NOAS04
it: Stat. superficie 04/09 NOAS04

# ch.bfs.arealstatistik-1985
source: Land use stat. 1979/85 NOAS04
fi: Statistica d'areals 1979/85 NOAS04
fr: Stat. de la superficie 1979/85 NOAS04
it: Stat. superficie 79/85

# ch.bfs.arealstatistik-1985-04
source: ASTAT 85 - 4 Hauptbereiche
fr: ASTAT 85 - 4 domaines principaux
it: ASTAT 85 - 4 domaines principaux

# ch.bfs.arealstatistik-1985-15
source: ASTAT 85 - 15 aggregierte Nutzungsarten
fr: ASTAT 85 - 15 modes d'utilisation agrégés
it: ASTAT 85 - 15 modes d'utilisation agrégés

# ch.bfs.arealstatistik-1985-25
source: ASTAT 85 - 25 aggregierte Nutzungsarten
fr: ASTAT 85 - 25 modes d'utilisation agrégés
it: ASTAT 85 - 25 modes d'utilisation agrégés

# ch.bfs.arealstatistik-1985-punkte
source: ASTAT 85 - 74 Grundkategorien
fr: ASTAT 85 - 74 catégories de base
it: ASTAT 85 - 74 catégories de base

# ch.bfs.arealstatistik-1997
source: Land use stat. 1992/97 NOAS04
fi: Statistica d'areals 1992/97 NOAS04
fr: Stat. superficie 1992/97 NOAS04
it: Stat. superficie 92/97 NOAS04

# ch.bfs.arealstatistik-1997-04
source: ASTAT 97 - 4 Hauptbereiche
fr: ASTAT 97 - 4 domaines principaux
it: ASTAT 97 - 4 domaines principaux

# ch.bfs.arealstatistik-1997-15
source: ASTAT 97 - 15 aggregierte Nutzungsarten
fr: ASTAT 97 - 15 modes d`utilisation agrégés
it: ASTAT 97 - 15 modes d`utilisation agrégés

# ch.bfs.arealstatistik-1997-25
source: ASTAT 97 - 25 aggregierte Nutzungsarten
fr: ASTAT 97 - 25 modes d`utilisation agrégés
it: ASTAT 97 - 25 modes d`utilisation agrégés

# ch.bfs.arealstatistik-1997-punkte
source: ASTAT 97 - 74 Grundkategorien
fr: ASTAT 97 - 74 catégories de base
it: ASTAT 97 - 74 catégories de base

# ch.bfs.arealstatistik-bodenbedeckung
source: Land use stat. 2004/09 NOLC04
fi: Statistica d'areals 2004/09 NOLC04
fr: Stat. superficie 2004/09 NOLC04
it: Stat. superficie 04/09 NOLC04

# ch.bfs.arealstatistik-bodenbedeckung-1985
source: Land use stat. 1979/85 NOLC04
fi: Statistica d'areals 1979/85 NOLC04
fr: Stat. superficie 1979/85 NOLC04
it: Stat. superficie 79/85 NOLC04

# ch.bfs.arealstatistik-bodenbedeckung-1997
source: Land use stat. 1992/97 NOLC04
fi: Statistica d'areals 1992/97 NOLC04
fr: Stat. superficie 1992/97 NOLC04
it: Stat. superficie 92/97 NOAS04

# ch.bfs.arealstatistik-bodennutzung
source: Land use stat. 2004/09 NOLU04
fi: Statistica d'areals 2004/09 NOLU04
fr: Stat. superficie 2004/09 NOLU04
it: Stat. superficie 04/09 NOLU04

# ch.bfs.arealstatistik-bodennutzung-04
source: Arealstatistik 2004/09 NOLU04
fr: Stat. superficie 2004/09 NOLU04
it: Stat. superficie 2004/09 NOLU04

# ch.bfs.arealstatistik-bodennutzung-10
source: Arealstatistik 2004/09 NOLU04
fr: Stat. superficie 2004/09 NOLU04
it: Stat. superficie 2004/09 NOLU04

# ch.bfs.arealstatistik-bodennutzung-1985
source: Land use stat. 1979/85 NOLU04
fi: Statistica d'areals 1979/85 NOLU04
fr: Stat. superficie 1979/85 NOLU04
it: Stat. superficie 79/85 NOAS04

# ch.bfs.arealstatistik-bodennutzung-1997
source: Land use stat. 1992/97 NOLU04
fi: Statistica d'areals 1992/97 NOLU04
fr: Stat. superficie 1992/97 NOLU04
it: Stat. superficie 92/97 NOLU04

# ch.bfs.arealstatistik-bodennutzung-punkte
source: Arealstatistik 2004/09 NOLU04
fr: Stat. superficie 2004/09 NOLU04
it: Stat. superficie 2004/09 NOLU04

# ch.bfs.arealstatistik-hintergrund
source: Simplified land use
fi: Utilisaziun simplifitgada terren
fr: Utilisation simplifiée du sol
it: Utilizzo semplificato del suolo

# ch.bfs.arealstatistik-waldmischungsgrad
source: Mixture of forests 1990/1992
fi: Maschaida dal guaud 1990/1992
fr: Mixité des forêts 1990/1992
it: Miscela della foresta 1990/1992

# ch.bfs.betriebszaehlungen-arbeitsstaetten
source: Enterprises
fi: Lieus da lavur
fr: Etablissements
it: Stabilimenti

# ch.bfs.betriebszaehlungen-arbeitsstaetten.amount
source: Number of enterprises
fi: Anzahl Arbeitsstätten
fr: Nombre des établissements
it: Nombre des établissements

# ch.bfs.betriebszaehlungen-arbeitsstaetten.year
source: Year
fi: Jahr
fr: Année
it: Année

# ch.bfs.betriebszaehlungen-beschaeftigte_vollzeitaequivalente
source: Employment (FTE)
fi: Persunas occupadas
fr: Emploi (EPT)
it: Addetti (EPT)

# ch.bfs.betriebszaehlungen-beschaeftigte_vollzeitaequivalente.amount
source: Employment in full-time equivalents
fi: Beschäftigte in Vollzeitäquivalenten
fr: Occupation en équivalents plein temps
it: Occupation en équivalents plein temps

# ch.bfs.betriebszaehlungen-beschaeftigte_vollzeitaequivalente.year
source: Year
fi: Jahr
fr: Année
it: Année

# ch.bfs.gebaeude_wohnungs_register
source: Register of Buildings and Dwellings
fi: Register edifizis & abitaziuns
fr: Registre des bâtiments et des logements
it: Registro degli edifici e delle abitazioni

# ch.bfs.gebaeude_wohnungs_register.canton_label
source: Canton
fi: Kanton
it: Cantone

# ch.bfs.gebaeude_wohnungs_register.deinr
source: Nr.
fr: N°
it: N°

# ch.bfs.gebaeude_wohnungs_register.gdename
source: City
fi: Gemeinde
fr: Commune
it: Commune

# ch.bfs.gebaeude_wohnungs_register.municipality_label
source: Municipality
fi: Gemeinde
fr: Commune
it: Comune

# ch.bfs.gebaeude_wohnungs_register.pdf
source: Details about the building
fi: Details zum Gebäude
fr: Détails sur le bâtiment
it: Dettagli sull’edificio

# ch.bfs.gebaeude_wohnungs_register.plz4
source: Zip
fi: PLZ
fr: NPA
it: NPA

# ch.bfs.gebaeude_wohnungs_register.plzname
source: Location
fi: Ort
fr: Localité
it: Località

# ch.bfs.gebaeude_wohnungs_register_preview
source: Register of Buildings and Dwellings
fi: Register edifizis & abitaziuns
fr: Registre des bâtiments et des logements
it: Registro degli edifici e delle abitazioni

# ch.bfs.gebaeude_wohnungs_register.strname1
source: Street
fi: Strasse
fr: Rue
it: Rue

# ch.bfs.gebaeude_wohnungs_register.zip_canton
source: Download canton
fi: Datendownload Kanton
fr: Téléchargement données canton
it: Download cantone

# ch.bfs.gebaeude_wohnungs_register.zip_municipality
source: Data download municipality
fi: Datendownload Gemeinde
fr: Téléchargement données commune
it: Download comune

# ch.bfs.generalisierte-grenzen_agglomerationen_g1
source: Administrative borders G1, agglomerations
fi: Cunfins admin. G1, aglomeraziuns
fr: Limites administratives G1, agglomérations
it: Confini amministrativi G1, agglomerati

# ch.bfs.generalisierte-grenzen_agglomerationen_g1.acode
source: Agglomeration code
fi: Agglomerationscode
fr: Code d'agglomération
it: Code dell'agglomerazione

# ch.bfs.generalisierte-grenzen_agglomerationen_g1.aname
source: Agglomeration name
fi: Agglomerationsnamen
fr: Nom d'agglomération
it: Nome dell'agglomerazione

# ch.bfs.generalisierte-grenzen_agglomerationen_g1.area_ha
source: Surface area in ha
fi: Fläche in ha
fr: Surface en ha
it: Superficie in ha

# ch.bfs.generalisierte-grenzen_agglomerationen_g1.gmdname
source: Commune name
fi: Gemeindename
fr: Nom de commune
it: Nome della commune

# ch.bfs.generalisierte-grenzen_agglomerationen_g1.gmdnr
source: Commune number
fi: Gemeindenummer
fr: Numéro de commune
it: Numero della commune
