Repository: geoadmin/mf-chsdi3
Catalog: chsdi/locale/*/LC_MESSAGES/chsdi.po
Languages: fi, fr, it

# ch.swisstopo.kt
source: swisstopo, ct.
fi: swisstopo, Kt.

# ch.swisstopo.lk25-papierkarte.metadata.base
source: Base
fi: Basis

# ch.swisstopo.lotabweichungen.winkel
source: Angle
fi: Winkel

# ch.vbs
source: DDPS
fi: VBS

source: Ct.
fi: Kt.

# dokument
source: Document
fi: Dokument

source: Double
fi: Doppelt

source: E
fi: O

source: magenta
fi: mangenta

source: Multiple
fi: Mehrfach

# tt_kbs_nbr
source: PCP ref. no
fi: "KGS-DS-Nr"
