Repository: geoadmin/mf-chsdi3
Catalog: chsdi/locale/*/LC_MESSAGES/chsdi.po
Languages: fi, fr, it

# ch.astra.baulinien-nationalstrassen.inapproval
source: in approval
fi: in Genehmigung
fr: en approbation
it: in approvazione

# ch.astra.baulinien-nationalstrassen.inforce
source: in force
fi: en vigur
fr: en vigueur
it: in vigore

# ch.astra.baulinien-nationalstrassen.inrepeal
source: in repeal
fi: aufzuhebend
fr: à annuler
it: da abrogare

# ch.astra.baulinien-nationalstrassen.oereb
source: Building lines for motorways PLR
fi: Lingias da construcziun da las vias naziunalas RDPP
fr: Alignements des routes nationales RDPPF
it: Allineamenti per le strade nazionali RDPP

# ch.astra.baulinien-nationalstrassen.oereb.inkraft
source: in Kraft
it: en vigore

# ch.astra.baulinien-nationalstrassen.oereb.laufendeaenderung
source: Laufende Änderung
it: Modification en cours

# ch.astra.baulinien-nationalstrassen.publication_date
source: Publication date
fi: Data da publicaziun
fr: Date de publication
it: Data di pubblicazione

# ch.astra.baulinien-nationalstrassen.state
source: Status
fr: Statut
it: Stato

# ch.astra.hauptstrassennetz
source: Main roads network
fi: Rait da vias principalas
fr: Réseau routes principales
it: Rete delle strade principali

# ch.astra.hauptstrassennetz.canton
source: Canton
fi: Chantun
it: Cantone

# ch.astra.hauptstrassennetz.roadnumber
source: Road number
fi: Numer da la via
fr: Numéro de route
it: Numero della via

# ch.astra.hauptstrassennetz.segmentid
source: Description
fi: Designaziun
fr: Désignation
it: Designazione

source: ch.astra.historischer-verkehrswege
fr: IVS National
it: IVS Nazionale

# ch.astra.ivs-gelaendekarte
source: Inventory historical routes terrain map
fi: IVS Charta topografica
fr: IVS Carte de terrain
it: IVS Carta del territorio

# ch.astra.ivs-nat
source: IHR national
fi: IVS Naziunal
fr: IVS National
it: IVS Nazionale

# ch.astra.ivs-nat_abgrenzungen
source: IHR Boundaries
fi: IVS Cunfinaziuns
fr: IVS Délimitations
it: IVS Delimitazioni

# ch.astra.ivs-nat.doc1
source: Documentation
fi: Streckenbeschrieb
it: Documentazione

# ch.astra.ivs-nat.doc2
source: Documentation
fi: Streckenbeschrieb
it: Documentazione

# ch.astra.ivs-nat.doc3
source: Documentation
fi: Streckenbeschrieb
it: Documentazione

# ch.astra.ivs-nat.ivs_kanton
source: Canton
fi: Chantun
it: Cantone

# ch.astra.ivs-nat.ivs_nummer
source: IVS-Objekt
fr: Objet IVS
it: Oggetto IVS

# ch.astra.ivs-nat.ivs_signatur
source: Substance
fi: Substanzgrad
it: Sostanza

# ch.astra.ivs-nat.ivs_signatur_de
source: Substance
fi: Substanzgrad
it: Sostanza

# ch.astra.ivs-nat.ivs_signatur_fr
source: Substance
fi: Substanzgrad
it: Sostanza

# ch.astra.ivs-nat.ivs_signatur_it
source: Substance
fi: Substanzgrad
it: Sostanza

# ch.astra.ivs-nat.ivs_signatur_label
source: Substance
fi: Substanzgrad
it: Sostanza

# ch.astra.ivs-nat.ivs_slabedeutung
source: Importance LPN
fi: Bedeutung nach NHG
it: Classificazione LPN

# ch.astra.ivs-nat.ivs_sladatehist
source: History
fi: Geschichte
fr: Histoire
it: Storia

# ch.astra.ivs-nat.ivs_sladatemorph
source: Terrain
fi: Gelände
it: Terreno

# ch.astra.ivs-nat.ivs_slaname
source: Route
fi: Strecke
fr: Tracé
it: Tracciato

# ch.astra.ivs-nat.ivs_sortsla
source: Documentation
fi: Streckenbeschrieb
it: Documentazione

# ch.astra.ivs-nat-verlaeufe
source: IHR nat.importance, no subst.
fi: IVS Trassés istorics
fr: IVS import. nat. tracé s. subst.
it: IVS import.naz. tracciato s. sost.

# ch.astra.ivs-nat-verlaeufe.doc1
source: Documentation
fi: Streckenbeschrieb
it: Documentazione

# ch.astra.ivs-nat-verlaeufe.doc2
source: Documentation
fi: Streckenbeschrieb
it: Documentazione

# ch.astra.ivs-nat-verlaeufe.doc3
source: Documentation
fi: Streckenbeschrieb
it: Documentazione

# ch.astra.ivs-nat-verlaeufe.ivs_kanton
source: Canton
fi: Chantun
it: Cantone

# ch.astra.ivs-nat-verlaeufe.ivs_nummer
source: IVS-Objekt
fr: Objet IVS
it: Oggetto IVS

# ch.astra.ivs-nat-verlaeufe.ivs_signatur
source: Substance
fi: Substanzgrad
it: Sostanza

# ch.astra.ivs-nat-verlaeufe.ivs_signatur_de
source: Substance
fi: Substanzgrad
it: Sostanza

# ch.astra.ivs-nat-verlaeufe.ivs_signatur_fr
source: Substance
fi: Substanzgrad
it: Sostanza

# ch.astra.ivs-nat-verlaeufe.ivs_signatur_it
source: Substance
fi: Substanzgrad
it: Sostanza

# ch.astra.ivs-nat-verlaeufe.ivs_signatur_label
source: Substance
fi: Substanzgrad
it: Sostanza

# ch.astra.ivs-nat-verlaeufe.ivs_slabedeutung
source: Importance LPN
fi: Bedeutung nach NHG
it: Classificazione LPN

# ch.astra.ivs-nat-verlaeufe.ivs_sladatehist
source: History
fi: Geschichte
fr: Histoire
it: Storia

# ch.astra.ivs-nat-verlaeufe.ivs_sladatemorph
source: Terrain
fi: Gelände
it: Terreno

# ch.astra.ivs-nat-verlaeufe.ivs_slaname
source: Route
fi: Strecke
fr: Tracé
it: Tracciato

# ch.astra.ivs-nat-verlaeufe.ivs_sortsla
source: Documentation
fi: Streckenbeschrieb
it: Documentazione

# ch.astra.ivs-nat_wegbegleiter
source: IHR Elements of landscape
fi: IVS Elements cuntrada stradala
fr: IVS Eléments du paysage routier
it: IVS Supporti del traffico

# ch.astra.ivs-reg_loc
source: IHR regional & local
fi: IVS Regiunal e local
fr: IVS Régional et local
it: IVS Regionali e locali

# ch.astra.ivs-reg_loc.doc1
source: Documentation
fi: Streckenbeschrieb
it: Documentazione

# ch.astra.ivs-reg_loc.doc2
source: Documentation
fi: Streckenbeschrieb
it: Documentazione

# ch.astra.ivs-reg_loc.doc3
source: Documentation
fi: Streckenbeschrieb
it: Documentazione

# ch.astra.ivs-reg_loc.ivs_kanton
source: Canton
fi: Chantun
it: Cantone

# ch.astra.ivs-reg_loc.ivs_nummer
source: IVS-Objekt
fr: Objet IVS
it: Oggetto IVS

# ch.astra.ivs-reg_loc.ivs_signatur
source: Substance
fi: Substanzgrad
it: Sostanza

# ch.astra.ivs-reg_loc.ivs_signatur_de
source: Substance
fi: Substanzgrad
it: Sostanza

# ch.astra.ivs-reg_loc.ivs_signatur_fr
source: Substance
fi: Substanzgrad
it: Sostanza

# ch.astra.ivs-reg_loc.ivs_signatur_it
source: Substance
fi: Substanzgrad
it: Sostanza

# ch.astra.ivs-reg_loc.ivs_signatur_label
source: Substance
fi: Substanzgrad
it: Sostanza

# ch.astra.ivs-reg_loc.ivs_slabedeutung
source: Importance LPN
fi: Bedeutung nach NHG
it: Classificazione LPN

# ch.astra.ivs-reg_loc.ivs_sladatehist
source: History
fi: Geschichte
fr: Histoire
it: Storia

# ch.astra.ivs-reg_loc.ivs_sladatemorph
source: Terrain
fi: Gelände
it: Terreno

# ch.astra.ivs-reg_loc.ivs_slaname
source: Route
fi: Strecke
fr: Tracé
it: Tracciato

# ch.astra.ivs-reg_loc.ivs_sortsla
source: Documentation
fi: Streckenbeschrieb
it: Documentazione

# ch.astra.kanuland
source: Canoeing in Switzerland
fi: Kanuland
fr: la Suisse en canoë
it: La Svizzera in canoa

# ch.astra.kt
source: FEDRO + canton
fi: ASTRA + chantun
fr: OFROU + canton
it: USTRA + cantone

# ch.astra.mountainbikeland
source: Mountainbiking in Switzerland
fi: La Svizra cun velo da muntogna
fr: la Suisse à VTT
it: La Svizzera in mountain bike

# ch.astra.nationalstrassenachsen
source: Axis of national routes
fi: Axas da las vias naziunalas
fr: Axes des routes nationales
it: Asse delle strade nazionali

# ch.astra.nationalstrassenachsen.bezeichnung
source: Description
fi: Bezeichnung
it: Indicazione

# ch.astra.nationalstrassenachsen.eigentuemer
source: Owner
fi: Eigentümer
fr: Propriétaire
it: Proprietario

# ch.astra.nationalstrassenachsen.kilometerwert
source: Kilometer value [km]
fi: Kilometerwert [km]
fr: Valeur kilométrique [km]
it: Chilometro [km]

# ch.astra.nationalstrassenachsen.name
source: Reference point name
fi: Bezugspunkt Name
fr: Nom du point de repère
it: Nome del punto di riferi-mento

# ch.astra.nationalstrassenachsen.positionscode
source: Position code
fi: Positionscode
fr: Code de position
it: Codice di posizione

# ch.astra.nationalstrassenachsen.segmentname
source: Segment name
fr: Nom de segment
it: Nome di sementi

# ch.astra.nationalstrassenachsen.sektorlaenge
source: Sector length [m]
fi: Sektorlänge [m]
fr: Longueur de secteur [m]
it: Lunghezza [m]

# ch.astra.nationalstrassenachsen.sortnr
source: Sequence
fi: Sequenz
fr: Séquence
it: Sequenza no

# ch.astra.nationalstrassenachsen.strassennummer
source: Street number
fi: Strassennummer
fr: No de route
it: No della strada

# ch.astra.projektierungszonen-nationalstrassen.oereb
source: Reserved zones motorways PLR
fi: Zonas projectaziun autostradas RPDP
fr: Zones réservées autoroutes RDPPF
it: Zone progettazione autostrada RDPP

# ch.astra.sachplan-infrastruktur-strasse_anhoerung
source: SIN consultation
fi: Audiziun SIN
it: SIN consultazione

# ch.astra.sachplan-infrastruktur-strasse_anhoerung.coordlevel
source: Coordination level
fi: Stand der Koordination
fr: Etat de coordination
it: Stato di coordinamento

# ch.astra.sachplan-infrastruktur-strasse_anhoerung.description
source: Description
fi: Beschreibung
it: Descrizione

# ch.astra.sachplan-infrastruktur-strasse_anhoerung.document_web
source: More information
fi: Weitere Informationen
fr: Autres informations
it: Informazioni supplementari

# ch.astra.sachplan-infrastruktur-strasse_anhoerung.fackind
source: Facility type
fi: Anlageart
fr: Type d‘installation
it: Tipo d‘installazione

# ch.astra.sachplan-infrastruktur-strasse_anhoerung.facname
source: Facility
fi: Anlage
fr: Installation
it: Installazione

# ch.astra.sachplan-infrastruktur-strasse_anhoerung.facstatus
source: Facility status
fi: Anlagestatus
fr: Statut de l‘installation
it: Stato dell‘installazione

# ch.astra.sachplan-infrastruktur-strasse_anhoerung.meastype
source: Measure type
fi: Massnahmetyp
fr: Type de mesure
it: Tipo di misura

# ch.astra.sachplan-infrastruktur-strasse_anhoerung.plname
source: Measure
fi: Planerische Massnahme
fr: Mesure
it: Misura

# ch.astra.sachplan-infrastruktur-strasse_anhoerung.plstatus
source: Planning status
fi: Planungsstand
fr: Etat de la planification
it: Stato della pianificazione

# ch.astra.sachplan-infrastruktur-strasse_anhoerung.validfrom
source: Valid from
fi: Beschlussdatum
fr: Date de l’arrêt
it: Data della delibera

# ch.astra.sachplan-infrastruktur-strasse_anhoerung.validuntil
source: until
fi: bis
fr: au
it: al

# ch.astra.sachplan-infrastruktur-strasse_kraft
source: SP Road infrastructure
fi: PS Infrastructura da las vias
fr: PS Infrastructure routière
it: PS Infrastruttura stradale

# ch.astra.sachplan-infrastruktur-strasse_kraft.coordlevel
source: Coordination level
fi: Stand der Koordination
fr: Etat de coordination
it: Stato di coordinamento

# ch.astra.sachplan-infrastruktur-strasse_kraft.description
source: Description
fi: Beschreibung
it: Descrizione

# ch.astra.sachplan-infrastruktur-strasse_kraft.document_web
source: More information
fi: Weitere Informationen
fr: Autres informations
it: Informazioni supplementari

# ch.astra.sachplan-infrastruktur-strasse_kraft.fackind
source: Facility type
fi: Anlageart
fr: Type d‘installation
it: Tipo d‘installazione

# ch.astra.sachplan-infrastruktur-strasse_kraft.facname
source: Facility
fi: Anlage
fr: Installation
it: Installazione

# ch.astra.sachplan-infrastruktur-strasse_kraft.facstatus
source: Facility status
fi: Anlagestatus
fr: Statut de l‘installation
it: Stato dell‘installazione

# ch.astra.sachplan-infrastruktur-strasse_kraft.meastype
source: Measure type
fi: Massnahmetyp
fr: Type de mesure
it: Tipo di misura

# ch.astra.sachplan-infrastruktur-strasse_kraft.plname
source: Measure
fi: Planerische Massnahme
fr: Mesure
it: Misura

# ch.astra.sachplan-infrastruktur-strasse_kraft.plstatus
source: Planning status
fi: Planungsstand
fr: Etat de la planification
it: Stato della pianificazione

# ch.astra.sachplan-infrastruktur-strasse_kraft.validfrom
source: Valid from
fi: Beschlussdatum
fr: Date de l’arrêt
it: Data della delibera

# ch.astra.sachplan-infrastruktur-strasse_kraft.validuntil
source: until
fi: bis
fr: au
it: al

# ch.astra.schwerverunfallte-kanton_alkohol
source: Accidents per inhabitant - Alcohol
fi: Accidents per abitants – alcohol
fr: Accidents par habitant - Alcool
it: Incidenti per abitante - Alcol

# ch.astra.schwerverunfallte-kanton_alkohol.accalcohol_ugt
source: Unfälle mit Getöteten und Hauptursache Alkohol
fr: Accidents avec tués et avec la cause principale alcool
it: Incidenti con persone decedute e con la causa principale l'alcol

# ch.astra.schwerverunfallte-kanton_alkohol.accalcohol_ugt_usv
source: Unfälle mit Schwerverunfallten und Hauptursache Alkohol
fr: Accidents avec victimes graves et avec la cause principale alcool
it: Incidenti con vittime gravi e con la causa principale l'alcol

# ch.astra.schwerverunfallte-kanton_alkohol.accalcohol_ugt_usv_perpopulation
source: Unfälle mit Schwerverunfallten und Hauptursache Alkohol pro 10'000 Einwohner
fr: Accidents avec victimes graves et avec la cause principale alcool pour 10'000 habitants
it: Incidenti con vittime gravi e con la causa principale l'alcol per 10'000 abitanti

# ch.astra.schwerverunfallte-kanton_alkohol.accalcohol_usv
source: Unfälle mit Schwerverletzten und Hauptursache Alkohol
fr: Accidents avec blessés graves et avec la cause principale alcool
it: Incidenti con feriti gravi e con la causa principale l'alcol

# ch.astra.schwerverunfallte-kanton_alkohol.canton
source: Kanton
fr: Canton
it: Cantone

# ch.astra.schwerverunfallte-kanton_alkohol.population
source: Einwohner
fr: Habitants
it: Abitanti

# ch.astra.schwerverunfallte-kanton_alkohol.year
source: Jahr
fr: Année
it: Anno

# ch.astra.schwerverunfallte-kanton_geschwindigkeit
source: Accidents per inhabitant - Speeding
fi: Accidents per abitants – sveltezza
fr: Accidents par habitant - Vitesse
it: Incidenti per abitante - Velocità

# ch.astra.schwerverunfallte-kanton_geschwindigkeit.accspeed_ugt
source: Unfälle mit Getöteten und Hauptursache Geschwindigkeit
fr: Accidents avec tués et avec la cause principale vitesse
it: Incidenti con persone decedute e con la causa principale la velocità

# ch.astra.schwerverunfallte-kanton_geschwindigkeit.accspeed_ugt_usv
source: Unfälle mit Schwerverunfallten und Hauptursache Geschwindigkeit
fr: Accidents avec victimes graves et avec la cause principale vitesse
it: Incidenti con vittime gravi e con la causa principale la velocità

# ch.astra.schwerverunfallte-kanton_geschwindigkeit.accspeed_ugt_usv_perpopulation
source: Unfälle mit Schwerverunfallten und Hauptursache Geschwindigkeit pro 10'000 Einwohner
fr: Accidents avec victimes graves et avec la cause principale vitesse pour 10'000 habitants
it: Incidenti con vittime gravi e con la causa principale la velocità per 10'000 abitanti

# ch.astra.schwerverunfallte-kanton_geschwindigkeit.accspeed_usv
source: Unfälle mit Schwerverletzten und Hauptursache Geschwindigkeit
fr: Accidents avec blessés graves et avec la cause principale vitesse
it: Incidenti con feriti gravi e con la causa principale la velocità

# ch.astra.schwerverunfallte-kanton_geschwindigkeit.canton
source: Kanton
fr: Canton
it: Cantone

# ch.astra.schwerverunfallte-kanton_geschwindigkeit.population
source: Einwohner
fr: Habitants
it: Abitanti

# ch.astra.schwerverunfallte-kanton_geschwindigkeit.year
source: Jahr
fr: Année
it: Anno

# ch.astra.schwerverunfallte-kanton_jahresvergleich
source: Accidents in the annual comparison
fi: Accidents cumparegliaziun annuala
fr: Accidents en comparaison annuelle
it: Incidenti in comparazione annuale

# ch.astra.schwerverunfallte-kanton_jahresvergleich.acc_ugt
source: Unfälle mit Getöteten
fr: Accidents avec tués
it: Incidenti con persone decedute

# ch.astra.schwerverunfallte-kanton_jahresvergleich.acc_ugt_lastyear
source: Unfälle mit Getöteten im Vorjahr
fr: Accidents avec tués de l'année précédente
it: Incidenti con persone decedute dell’anno precedente

# ch.astra.schwerverunfallte-kanton_jahresvergleich.acc_ugt_usv
source: Unfälle mit Schwerverunfallten
fr: Accidents avec victimes graves
it: Incidenti con vittime gravi

# ch.astra.schwerverunfallte-kanton_jahresvergleich.acc_ugt_usv_lastyear
source: Unfälle mit Schwerverunfallten im Vorjahr
fr: Accidents avec victimes graves de l'année précédente
it: Incidenti con vittime gravi dell’anno precedente

# ch.astra.schwerverunfallte-kanton_jahresvergleich.acc_ugt_usv_yearchangepercent
source: Veränderung der Unfälle mit Schwerverunfallten im Jahr / Vorjahr
fr: Variation d'accidents avec victimes graves de l'année / l'année précédente
it: Variazione degli Incidenti con vittime gravi dell’anno / dell’anno precedente

# ch.astra.schwerverunfallte-kanton_jahresvergleich.acc_usv
source: Unfälle mit Schwerverletzten
fr: Accidents avec blessés graves
it: Incidenti con feriti gravi

# ch.astra.schwerverunfallte-kanton_jahresvergleich.acc_usv_lastyear
source: Unfälle mit Schwerverletzten im Vorjahr
fr: Accidents avec blessés graves de l'année précédente
it: Incidenti con feriti gravi dell’anno precedente

# ch.astra.schwerverunfallte-kanton_jahresvergleich.canton
source: Kanton
fr: Canton
it: Cantone

# ch.astra.schwerverunfallte-kanton_jahresvergleich.year
source: Jahr
fr: Année
it: Anno

# ch.astra.schwerverunfallte-kanton_pro_einwohner
source: Accidents per inhabitant
fi: Accidents per abitant
fr: Accidents par habitant
it: Incidenti per abitante

# ch.astra.schwerverunfallte-kanton_pro_einwohner.acc_ugt
source: Unfälle mit Getöteten
fr: Accidents avec tués
it: Incidenti con persone decedute

# ch.astra.schwerverunfallte-kanton_pro_einwohner.acc_ugt_usv
source: Unfälle mit Schwerverunfallten
fr: Accidents avec victimes graves
it: Incidenti con vittime gravi

# ch.astra.schwerverunfallte-kanton_pro_einwohner.acc_ugt_usv_perpopulation
source: Unfälle mit Schwerverunfallten pro 10'000 Einwohner
fr: Accidents avec victimes graves pour 10'000 habitants
it: Incidenti con vittime gravi per 10'000 abitanti

# ch.astra.schwerverunfallte-kanton_pro_einwohner.acc_usv
source: Unfälle mit Schwerverletzten
fr: Accidents avec blessés graves
it: Incidenti con feriti gravi

# ch.astra.schwerverunfallte-kanton_pro_einwohner.canton
source: Kanton
fr: Canton
it: Cantone

# ch.astra.schwerverunfallte-kanton_pro_einwohner.population
source: Einwohner
fr: Habitants
it: Abitanti

# ch.astra.schwerverunfallte-kanton_pro_einwohner.year
source: Jahr
fr: Année
it: Anno

# ch.astra.skatingland
source: Skating in Switzerland
fi: La Svizra cun skates
fr: la Suisse en rollers
it: La Svizzera in skating

# ch.astra.strassenverkehrszaehlung_messstellen-regional_lokal
source: Traffic counting locations local
fi: Dumbraziun traffic (regiunal)
fr: Circulation routière (régional)
it: Circolazione stradale (regionale)

# ch.astra.strassenverkehrszaehlung_messstellen-regional_lokal.id
source: Number
fi: Nummer
fr: Numéro
it: Numero

# ch.astra.strassenverkehrszaehlung_messstellen-regional_lokal-status_netz
source: Strassenverkehrszählung (Regional)
fr: Circulation routière (régional)
it: Circulation routière (régional)

# ch.astra.strassenverkehrszaehlung_messstellen-regional_lokal-typ
source: Strassenverkehrszählung (Regional: Typ)
fr: Circulation routière (régional: type)
it: Circulation routière (régional: type)

source: Zählstelle
fr: Poste de comptage
it: Posti di contaggio

# ch.astra.strassenverkehrszaehlung_messstellen-uebergeordnet
source: Traffic counting locations principal
fi: Dumbraziun traffic (surordinà)
fr: Circulation routière (principal)
it: Circolazione stradale (principale)

# ch.astra.strassenverkehrszaehlung_messstellen-uebergeordnet.id
source: Number
fi: Nummer
fr: Numéro
it: Numero

# ch.astra.strassenverkehrszaehlung_messstellen-uebergeordnet-status_netz
source: Strassenverkehrszählung (Übergeordnet)
fr: Circulation routière (principal)
it: Circulation routière (principal)

# ch.astra.strassenverkehrszaehlung_messstellen-uebergeordnet-typ
source: Strassenverkehrszählung (Übergeordnet: Typ)
fr: Circulation routière (principal: type)
it: Circulation routière (principal: type)

source: Zählstelle
fr: Poste de comptage
it: Posti di contaggio

# ch.astra.unfaelle-personenschaeden_alle
source: Accidents with personal injury
fi: Accidents cun donns da persunas
fr: Accidents avec dommages corporels
it: Incidenti con danni personali

# ch.astra.unfaelle-personenschaeden_alle.accidentday_de
source: Day of accident
fi: Unfalltag
fr: Jour de l'accident
it: Giorno dell'incidente

# ch.astra.unfaelle-personenschaeden_alle.accidentday_fr
source: Unfalltag
fr: Jour de l'accident
it: Giorno dell'incidente

# ch.astra.unfaelle-personenschaeden_alle.accidentday_it
source: Unfalltag
fr: Jour de l'accident
it: Giorno dell'incidente

# ch.astra.unfaelle-personenschaeden_alle.accidenttypecode
source: Code - Unfalltyp
fr: Code - Type d'accident
it: Code - Tipo d'incidente

# ch.astra.unfaelle-personenschaeden_alle.accidenttype_de
source: Type of accident
fi: Unfalltyp
fr: Type d'accident
it: Tipo d'incidente

# ch.astra.unfaelle-personenschaeden_alle.accidenttype_fr
source: Unfalltyp
fr: Type d'accident
it: Tipo d'incidente

# ch.astra.unfaelle-personenschaeden_alle.accidenttype_it
source: Unfalltyp
fr: Type d'accident
it: Tipo d'incidente

# ch.astra.unfaelle-personenschaeden_alle.accidentyear
source: Year of accident
fi: Unfalljahr
fr: Année de l'accident
it: Anno

# ch.astra.unfaelle-personenschaeden_alle.canton
source: Canton
fi: Kanton
it: Cantone

# ch.astra.unfaelle-personenschaeden_alle.fsocommunecode
source: Community code (FSO)
fi: BFS-Gemeinde-Nr.
fr: No OFS de la commune
it: N. UST Comune

# ch.astra.unfaelle-personenschaeden_alle.roadtypecode
source: Code - Strassenart
fr: Code - Genre de route
it: Code - Genere di strada

# ch.astra.unfaelle-personenschaeden_alle.roadtype_de
source: Road type
fi: Strassenart
fr: Genre de route
it: Genere di strada

# ch.astra.unfaelle-personenschaeden_alle.roadtype_fr
source: Strassenart
fr: Genre de route
it: Genere di strada

# ch.astra.unfaelle-personenschaeden_alle.roadtype_it
source: Strassenart
fr: Genre de route
it: Genere di strada

# ch.astra.unfaelle-personenschaeden_alle.severitycategorycode
source: Code - Unfallschwerekategorie
fr: Code - Catégorie de gravité des accidents
it: Code - Categoria della gravità dell'incidente

# ch.astra.unfaelle-personenschaeden_alle.severitycategory_de
source: Severity of accident
fi: Unfallschwerekategorie
fr: Catégorie de gravité de l'accident
it: Categoria della gravità dell'incidente

# ch.astra.unfaelle-personenschaeden_alle.severitycategory_fr
source: Unfallschwerekategorie
fr: Catégorie de gravité de l'accident
it: Categoria della gravità dell'incidente

# ch.astra.unfaelle-personenschaeden_alle.severitycategory_it
source: Unfallschwerekategorie
fr: Catégorie de gravité de l'accident
it: Categoria della gravità dell'incidente

# ch.astra.unfaelle-personenschaeden_fahrraeder
source: Accidents involving a bicycle
fi: Accidents participaziun da velos
fr: Accidents avec la part. de vélos
it: Incidenti che coinvol. biciclette

# ch.astra.unfaelle-personenschaeden_fahrraeder.accidentday_de
source: Day of accident
fi: Unfalltag
fr: Jour de l'accident
it: Giorno dell'incidente

# ch.astra.unfaelle-personenschaeden_fahrraeder.accidentday_fr
source: Unfalltag
fr: Jour de l'accident
it: Giorno dell'incidente

# ch.astra.unfaelle-personenschaeden_fahrraeder.accidentday_it
source: Unfalltag
fr: Jour de l'accident
it: Giorno dell'incidente

# ch.astra.unfaelle-personenschaeden_fahrraeder.accidenttypecode
source: Code - Unfalltyp
fr: Code - Type d'accident
it: Code - Tipo d'incidente

# ch.astra.unfaelle-personenschaeden_fahrraeder.accidenttype_de
source: Type of accident
fi: Unfalltyp
fr: Type d'accident
it: Tipo d'incidente

# ch.astra.unfaelle-personenschaeden_fahrraeder.accidenttype_fr
source: Unfalltyp
fr: Type d'accident
it: Tipo d'incidente

# ch.astra.unfaelle-personenschaeden_fahrraeder.accidenttype_it
source: Unfalltyp
fr: Type d'accident
it: Tipo d'incidente

# ch.astra.unfaelle-personenschaeden_fahrraeder.accidentyear
source: Year of accident
fi: Unfalljahr
fr: Année de l'accident
it: Anno

# ch.astra.unfaelle-personenschaeden_fahrraeder.canton
source: Canton
fi: Kanton
it: Cantone
