Repository: geoadmin/mf-chsdi3
Catalog: chsdi/locale/*/LC_MESSAGES/chsdi.po
Languages: fi, fr, it

# ch.meteoschweiz.messwerte-lufttemperatur-24h-min-1h
source: Measurements min. temperature, 24h
fi: Temperatura 2 m, min 24 h
fr: Mesures min. température 2m, 24h
it: Misurazioni min. temperatura, 24h

# ch.meteoschweiz.messwerte-neuschnee-1d
source: Measurements fresh snow
fi: Naiv frestga, 1 di
fr: Mesures neige fraîche
it: Misurazioni neve nuova

# ch.meteoschweiz.messwerte-niederschlag-10min
source: Measurements precipitation, 10min
fi: Precipitaziuns, 10 min
fr: Mesures précipitations, 10min
it: Misurazioni precipitazioni, 10min

# ch.meteoschweiz.messwerte-niederschlag-1d
source: Measurements precipitation, 1 d
fi: Precipitaziuns, 1 di
fr: Mesures précipitations, 1 jour
it: Misurazioni precipitazioni, 1 gior.

# ch.meteoschweiz.messwerte-niederschlag-1h
source: Measurements precipitation, 1h
fi: Precipitaziuns, 1 h
fr: Mesures précipitations, 1h
it: Misurazioni precipitazioni, 1h

# ch.meteoschweiz.messwerte-sonnenscheindauer-10min
source: Measurements sunshine duration
fi: Durada radiaziun sulegl, 10 min
fr: Mesures durée d'ensoleillement
it: Misurazioni soleggiamento

# ch.meteoschweiz.messwerte-sonnenscheindauer-relativ-1d
source: Relative sunshine duration measurements, 1 d
fi: Sulegl relativa, 1 di
fr: Mesures ensoleillement rel., 1 jour
it: Mis. soleggiamento relativo, 1 giorno

# ch.meteoschweiz.messwerte-taupunkt-10min
source: Measurements dew point
fi: Punct da sdregliar, 10 min
fr: Mesures point de rosée
it: Misurazioni punto di rugiada

# ch.meteoschweiz.messwerte-wind-boeenspitze-kmh-10min
source: Measurements wind gusts
fi: Bufs 1 s, max 10 min
fr: Mesures rafales
it: Misurazioni raffica

# ch.meteoschweiz.messwerte-windgeschwindigkeit-kmh-10min
source: Measurements wind speed
fi: Sveltezza dal vent, 10 min
fr: Mesures vitesse du vent
it: Misurazioni velocità del vento

# ch.mobility.standorte.categories
source: Number of vehicles per category
fi: Quantitad vehichels per categoria
fr: Nombre de véhicules par catégorie
it: Numero di veicoli per categoria

# ch.mobility.standorte.lat
source: Y: latitude WGS84
fi: Y: grad de ladezza WGS84
fr: Y: degré de latitude WGS84
it: Y: grado di latitudine WGS84

# ch.mobility.standorte.link
source: Link to the station
fi: Link vers Lieu
fr: Lien vers l'emplacement
it: Link verso l'ubicazione

# ch.mobility.standorte.location
source: Address
fi: Adressa
fr: Adresse
it: Indirizzo

# ch.mobility.standorte.lon
source: X: longitude WGS84
fi: X: longhituda WGS84
fr: X: degré de longitude WGS84
it: X: longitudine WGS84

# ch.mobility.standorte.name
source: Mobility station
fi: Lieu Mobility
fr: Emplacement Mobility
it: Ubicazione Mobility

# ch.mobility.standorte.number
source: Station ID
fi: Lieu ID
fr: Identifiant de l'emplacement
it: Ubicazione ID

# chmobil_number
source: Nr.
fr: N°
it: No.

# chmobil_title
source: Percorsi
fi: Route
fr: Itinéraires
it: Route

# chmobil_url_etappe
source: SwitzerlandMobility stage information
fi: Info zur Etappe von SchweizMobil
fr: Info sur l'étape SuisseMobile
it: Informazioni sulla tappa SvizzeraMobile

# chmobil_url_route
source: SwitzerlandMobility route information
fi: Info zur Route von SchweizMobil
fr: Info sur l'itinéraire SuisseMobile
it: Informazioni sul percorso SvizzeraMobile

# ch.nagra.aeromagnetische-karte_1100
source: Aeromagnetic Aargau 1100 m 100
fi: Eromagnetica Argovia 1100 m 100
fr: Aéromagn. Argovie 1100 m 100
it: Carta aeromagn. Argovia 1100 m 100

# ch.nagra.aeromagnetische-karte_1100.aeromagnetisme
source: Aeromagnetic anomalies Aargau, 1100 m [nT]
fi: Aeromagnetische Anomalien Aargau, 1100 m [nT]
fr: Anomalies aéromagnétique. Argovie, 1100 m [nT]
it: Anomalia aeromagnetica, Argovia, 1100 m [nT]

# ch.nagra.aeromagnetische-karte_1500
source: Aeromagnetic Aargau 1500 m 100
fi: Eromagnetica Argovia 1500 m 100
fr: Aéromagn. Argovie 1500 m 100
it: Carta aeromagn. Argovia 1500 m 100

# ch.nagra.aeromagnetische-karte_1500.aeromagnetisme
source: Aeromagnetic anomalies Aargau, 1500 m [nT]
fi: Aeromagnetische Anomalien Aargau, 1500 m [nT]
fr: Anomalies aéromagnétique. Argovie, 1500 m [nT]
it: Anomalia aeromagnetica, Argovia, 1500 m [nT]

# Choose a topic
source: Sachplan auswälen...
fr: Sélectionnez un plan sectoriel...
it: Seleziona un piano settoriale...

# choose_theme
source: Select topic
fi: Themen selektieren
fr: Sélectionner thèmes
it: Selezionare Tema

# ch.pronatura.naturschutzgebiete
source: Pro Natura: Nature Preserves
fi: Protecziun da la natira Pro natura
fr: Pro Natura: Réserves naturelles
it: Pro Natura: Riserve naturali

# ch.pronatura.url
source: http://www.pronatura.ch/en
fi: http://www.pronatura.ch/de
fr: http://www.pronatura.ch/fr
it: http://www.pronatura.ch/it

# ch.pronatura.waldreservate
source: Pro Natura: Forest Preserves
fi: Reservats da guaud Pro natura
fr: Pro Natura: Réserves forestières
it: Pro Natura: Riserve forestali

# ch.pronatura.waldreservate.gisflaeche
source: Total area [ha]
fi: Gesamtfläche [ha]
fr: Surface totale [ha]
it: Superficie totale [ha]

# ch.pronatura.waldreservate.gisteilobjekt
source: Area [ha]
fi: Fläche [ha]
fr: Surface [ha]
it: Superficie [ha]

# ch.pronatura.waldreservate.mcpfe
source: Type of protected area
fi: Schutzflächentyp
fr: Type de l’aire protégé
it: Tipo di superficie protetta

# ch.pronatura.waldreservate.name
source: Name
fi: Nome
fr: Nom
it: Nome

# ch.pronatura.waldreservate.obj_gesflaeche
source: Area contracted [ha]
fi: Gesamtfläche Vertrag [ha]
fr: Surface du contrat [ha]
it: Superficie del contratto [ha]

# ch.pronatura.waldreservate.objnummer
source: Number oft he reserve
fi: Reservatsnummer
fr: Numéro de la réserve
it: Numero della riserva

# ch.pronatura.waldreservate.tt_pronatura_e1
source: MCPFE1.1 No active intervention
fi: MCPFE1.1 Keine aktiven Eingriffe
fr: MCPFE1.1 Pas d’interventions actives
it: MCPFE1.1 Nessun intervento attivo

# ch.pronatura.waldreservate.tt_pronatura_e2
source: MCPFE1.2 Minimum Intervention
fi: MCPFE1.2 Minimale Eingriffe
fr: MCPFE1.2 Interventions minimales
it: MCPFE1.2 Interventi minimi

# ch.pronatura.waldreservate.tt_pronatura_e3
source: MCPFE1.3 Conservation through active management
fi: MCPFE1.3 Biodiversitätsförderung durch gezielte Eingriffe
fr: MCPFE1.3 Promotion de la biodiversité par des interventions ciblées
it: MCPFE1.3 Promozione delle biodiversità per mezzo di interventi specifici

# ch.sem.sachplan-asyl_anhoerung
source: SPA consultation
fi: PSA consultaziun
fr: PSA consultation
it: PSA consultazione

# ch.sem.sachplan-asyl_anhoerung.coordlevel_text_lang
source: Coordination level
fi: Stand der Koordination
fr: Etat de coordination
it: Stato di coordinamento

# ch.sem.sachplan-asyl_anhoerung.description_text_lang
source: Description
fi: Beschreibung
it: Descrizione

# ch.sem.sachplan-asyl_anhoerung.document_web
source: More information
fi: Weitere Informationen
fr: Autres informations
it: Informazioni supplementari

# ch.sem.sachplan-asyl_anhoerung.fackind_text_lang
source: Facility type
fi: Anlageart
fr: Type d‘installation
it: Tipo d‘installazione

# ch.sem.sachplan-asyl_anhoerung.facname_lang
source: Facility
fi: Anlage
fr: Installation
it: Installazione

# ch.sem.sachplan-asyl_anhoerung.facstatus_text_lang
source: Facility status
fi: Anlagestatus
fr: Statut de l‘installation
it: Stato dell‘installazione

# ch.sem.sachplan-asyl_anhoerung.meastype_text_lang
source: Measure type
fi: Massnahmetyp
fr: Type de mesure
it: Tipo di misura

# ch.sem.sachplan-asyl_anhoerung.objectname_lang
source: Belongs to object
fi: Übergeordnetes Objekt
fr: Objet d‘appartenance
it: Oggetto preposto

# ch.sem.sachplan-asyl_anhoerung.plname_lang
source: Measure
fi: Planerische Massnahme
fr: Mesure
it: Misura

# ch.sem.sachplan-asyl_anhoerung.plstatus_text_lang
source: Planning status
fi: Planungsstand
fr: Etat de la planification
it: Stato della pianificazione

# ch.sem.sachplan-asyl_anhoerung.validfrom
source: Valid from
fi: Beschlussdatum
fr: Date de l’arrêt
it: Data della delibera

# ch.sem.sachplan-asyl_anhoerung.validuntil
source: until
fi: bis
fr: au
it: al

# ch.sem.sachplan-asyl_kraft
source: SP Asylum
fi: PS Asil
fr: PS Asile
it: PS Asilo

# ch.sem.sachplan-asyl_kraft.coordlevel_text_lang
source: Coordination level
fi: Stand der Koordination
fr: Etat de coordination
it: Stato di coordinamento

# ch.sem.sachplan-asyl_kraft.description_text_lang
source: Description
fi: Beschreibung
it: Descrizione

# ch.sem.sachplan-asyl_kraft.document_web
source: More information
fi: Weitere Informationen
fr: Autres informations
it: Informazioni supplementari

# ch.sem.sachplan-asyl_kraft.fackind_text_lang
source: Facility type
fi: Anlageart
fr: Type d‘installation
it: Tipo d‘installazione

# ch.sem.sachplan-asyl_kraft.facname_lang
source: Facility
fi: Anlage
fr: Installation
it: Installazione

# ch.sem.sachplan-asyl_kraft.facstatus_text_lang
source: Facility status
fi: Anlagestatus
fr: Statut de l‘installation
it: Stato dell‘installazione

# ch.sem.sachplan-asyl_kraft.meastype_text_lang
source: Measure type
fi: Massnahmetyp
fr: Type de mesure
it: Tipo di misura

# ch.sem.sachplan-asyl_kraft.objectname_lang
source: Belongs to object
fi: Übergeordnetes Objekt
fr: Objet d‘appartenance
it: Oggetto preposto

# ch.sem.sachplan-asyl_kraft.plname_lang
source: Measure
fi: Planerische Massnahme
fr: Mesure
it: Misura

# ch.sem.sachplan-asyl_kraft.plstatus_text_lang
source: Planning status
fi: Planungsstand
fr: Etat de la planification
it: Stato della pianificazione

# ch.sem.sachplan-asyl_kraft.validfrom
source: Valid from
fi: Beschlussdatum
fr: Date de l’arrêt
it: Data della delibera

# ch.sem.sachplan-asyl_kraft.validuntil
source: until
fi: bis
fr: au
it: al

# ch.sem.url
source: https://www.sem.admin.ch/sem/en/home.html
fi: https://www.sem.admin.ch/sem/de/home.html
fr: https://www.sem.admin.ch/sem/fr/home.html
it: https://www.sem.admin.ch/sem/it/home.html

# ch.swisstopo.amtliches-strassenverzeichnis
source: Official street index
fi: Register uffizial da las vias
fr: Répertoire officiel des rues
it: Elenco ufficiale delle vie

# ch.swisstopo.amtliches-strassenverzeichnis.esid
source: Federal street identifier
fi: Eidgenössischer Strassenidentifikator
fr: Identificateur fédéral de la rue
it: Identificatore federale delle vie

# ch.swisstopo.amtliches-strassenverzeichnis.gdename
source: Name of Municipality
fi: Gemeindename
fr: Nom de la commune
it: Nome del comune

# ch.swisstopo.amtliches-strassenverzeichnis.gdenr
source: FSO-No.
fi: BFS-Nr.
fr: Numéro d'OFS
it: No. UST

# ch.swisstopo.amtliches-strassenverzeichnis.label
source: Street name
fi: Strassenname
fr: Nom de rue
it: Nome della via

# ch.swisstopo.amtliches-strassenverzeichnis.plzo
source: postcode / place name
fi: PLZ / Ortschaft
fr: NPA / localité
it: NPA / località

# ch.swisstopo.amtliches-strassenverzeichnis.status
source: Status
fr: Statut
it: Stato

# ch.swisstopo.amtliches-strassenverzeichnis.type
source: Object type
fi: Objekttyp
fr: Type d'objet
it: Tipo d'oggetto

# ch.swisstopo.amtliches-strassenverzeichnis.validated
source: Official / validated
fi: validiert
fr: Officiel / validé
it: Ufficiale / validato

# ch.swisstopo.area-papierkarte.metadata.release
source: Edition
fi: Ausgabejahr
fr: Édition
it: Edizione

# ch.swisstopo.bk200-papierkarte.metadata
source: Division castles map Paper
fi: Divisiun charta dals chastels Stampa
fr: Découpage carte des châteaux Papier
it: Divisione carta dei castelli Stampa

# ch.swisstopo.burgenkarte200_papier.metadata
source: Division castles map Paper
fi: Divisiun charta chastels Stampa
fr: Découpage carte des châteaux Papier
it: Divisione carta dei castelli Stampa

# ch.swisstopo.burgenkarte200_papier.metadata.name
source: Name
fr: Nom
it: Nome

# ch.swisstopo.burgenkarte200_papier.metadata.name_de
source: Name
fr: Nom
it: Nome

# ch.swisstopo.burgenkarte200_papier.metadata.name_en
source: Name
fr: Nom
it: Nome

# ch.swisstopo.burgenkarte200_papier.metadata.name_fr
source: Name
fr: Nom
it: Nome

# ch.swisstopo.burgenkarte200_papier.metadata.name_it
source: Name
fr: Nom
it: Nome

# ch.swisstopo.burgenkarte200_papier.metadata.number
source: Number
fi: Nummer
fr: Numéro
it: Numero

# ch.swisstopo.burgenkarte200_papier.metadata.release
source: Edition
fi: Ausgabejahr
fr: Édition
it: Edizione

# ch.swisstopo.cnes.url
source: https://www.swisstopo.admin.ch/en/home.html
fi: https://www.swisstopo.admin.ch/de/home.html
fr: https://www.swisstopo.admin.ch/fr/home.html
it: https://www.swisstopo.admin.ch/it/home.html

# ch.swisstopo.digitales-hoehenmodell_25.metadata
source: Division DHM25 Raster
fi: Divisiun MDT25 Raster
fr: Découpage MNT25 Raster
it: Divisione MDT25 Raster

# ch.swisstopo.digitales-hoehenmodell_25_reliefschattierung
source: DHM25 Hillshade
fi: DHM25 sumbriva dal reliev
fr: MNT25 estompage du relief
it: MDT25 ombreggiature del rilievo

# ch.swisstopo.dreiecksvermaschung
source: LV95 Triangular network
fi: MN95 Rait triangulara
fr: MN95 Maillage triangulaire
it: MN95 Magliatura triangolare

# ch.swisstopo.fixpunkte-hfp1
source: Height control points HFP1
fi: Puncts fixs altimetrics PFA1
fr: Points fixes altimétriques PFA1
it: Punti fissi altimetrici PFA1

# ch.swisstopo.fixpunkte-hfp1.id
source: Number
fi: Nummer
fr: Numéro
it: Numero

# ch.swisstopo.fixpunkte-hfp2
source: Height control points HFP2
fi: Puncts fixs altimetrics PFA2
fr: Points fixes altimétriques PFA2
it: Punti fissi altimetrici PFA2

# ch.swisstopo.fixpunkte-hfp2.id
source: Number
fi: Nummer
fr: Numéro
it: Numero

# ch.swisstopo.fixpunkte-hoehe
source: Vertical control point
fi: Puncts fixs altimetrics
fr: Points fixes en altimétrie
it: Punti fissi altitudinali

# ch.swisstopo.fixpunkte-lage
source: Horizontal control points
fi: Puncts fixs planimetrics
fr: Points fixes en planimétrie
it: Punti fissi planimetrici

# ch.swisstopo.fixpunkte-lfp1
source: Planimetric control points LFP1
fi: Puncts fixs planimetrics PFP1
fr: Points fixes planimétriques PFP1
it: Punti fissi planimetrici PFP1

# ch.swisstopo.fixpunkte-lfp1.id
source: Number
fi: Nummer
fr: Numéro
it: Numero

# ch.swisstopo.fixpunkte-lfp2
source: Planimetric control points LFP2
fi: Puncts fixs planimetrics PFP2
fr: Points fixes planimétriques PFP2
it: Punti fissi planimetrici PFP2

# ch.swisstopo.fixpunkte-lfp2.id
source: Number
fi: Nummer
fr: Numéro
it: Numero

# ch.swisstopo.gas25-papierkarte.metadata
source: Division geological atlas 25 Paper
fi: Divisiun atlas geologic 25 Stampa
fr: Découpage atlas géologique 25 Papier
it: Divisione atlante geologico 25 Stampa

# ch.swisstopo.generalkarte300_papier.metadata
source: Division general map 300 Paper
fi: Divisiun charta generala 300 Stampa
fr: Découpage carte générale 300 Papier
it: Divisione carta generale 300 Stampa

# ch.swisstopo.generalkarte300_papier.metadata.release
source: Edition
fi: Ausgabejahr
fr: Édition
it: Edizione

# ch.swisstopo.geoidmodell-ch1903
source: Geoid in CH1903
fi: Geoid en CH1903
fr: Géoïde en CH1903
it: Geoide in CH1903

# ch.swisstopo.geoidmodell-etrs89
source: Geoid in ETRS89
fi: Geoid en ETRS89
fr: Géoïde en ETRS89
it: Geoide in ETRS89

# ch.swisstopo.geologie-bodenunruhe
source: Anthrop. seismic noise CH
fi: Ramurs seismicas antropogena CH
fr: Bruit sismique CH
it: Rumore sismico CH

# ch.swisstopo.geologie-bohrungen_tiefer_500
source: Wells > 500 m
fi: Perfuradas > 500 m
fr: Forages > 500 m
it: Perforazioni > 500 m

# ch.swisstopo.geologie-bohrungen_tiefer_500.auftraggeb_de
source: Contracting entity
fi: Auftraggeber
fr: Mandant
it: Mandant

# ch.swisstopo.geologie-bohrungen_tiefer_500.auskunft
source: Additional information
fi: Weitere Auskunft
fr: Renseignement complémentaire
it: Renseignement complémentaire

# ch.swisstopo.geologie-bohrungen_tiefer_500.bohrzweck
source: Well purpose
fi: Bohrzweck
fr: But du forage
it: But du forage

# ch.swisstopo.geologie-bohrungen_tiefer_500.download
source: Download
fr: Téléchargement
it: Téléchargement

# ch.swisstopo.geologie-bohrungen_tiefer_500.enddate
source: Drilling end date
fi: Datum Bohrende
fr: Date de fin du forage
it: Date de fin du forage

# ch.swisstopo.geologie-bohrungen_tiefer_500.height
source: Reference elevation (ground level) [m a.s.l.]
fi: Ansatzhöhe (Oberkante Terrain) [m ü.M.]
fr: Altitude de référence (niveau du terrain) [m s.m.]
it: Altitude de référence (niveau du terrain) [m s.m.]

# ch.swisstopo.geologie-bohrungen_tiefer_500.inhalt
source: Documentation content
fi: Inhalt der Dokumentation
fr: Contenu de la documentation
it: Contenu de la documentation

# ch.swisstopo.geologie-bohrungen_tiefer_500.koord_e
source: E coordinate
fi: E-Koordinate
fr: Coordonnée E
it: Coordonnée E

# ch.swisstopo.geologie-bohrungen_tiefer_500.koord_n
source: N coordinate
fi: N-Koordinate
fr: Coordonnée N
it: Coordonnée N

# ch.swisstopo.geologie-bohrungen_tiefer_500.land
source: Country
fi: Land
fr: Pays
it: Pays

# ch.swisstopo.geologie-bohrungen_tiefer_500.name
source: Name
fr: Nom
it: Nom

# ch.swisstopo.geologie-bohrungen_tiefer_500.rechtein
source: Rights holder
fi: Rechteinhaber
fr: Propriétaire des droits
it: Propriétaire des droits

# ch.swisstopo.geologie-bohrungen_tiefer_500.startdate
source: Drilling start date
fi: Datum Bohrbeginn
fr: Date de début du forage
it: Date de début du forage

# ch.swisstopo.geologie-bohrungen_tiefer_500.status
source: Well status
fi: Status Bohrloch
fr: Statut du forage
it: Statut du forage

# ch.swisstopo.geologie-bohrungen_tiefer_500.tiefe_md
source: Maximum measured depth (MD) from ground level [m]
fi: Maximal gemessene Tiefe (MD) ab Oberkante Terrain [m]
fr: Profondeur mesurée (MD) maxi-male depuis le niveau du terrain [m]
it: Profondeur mesurée (MD) maxi-male depuis le niveau du terrain [m]

# ch.swisstopo.geologie-bohrungen_tiefer_500.web_link
source: Access to documentation (external link)
fi: Zugang Dokumentation (externer Link)
fr: Accès à la documentation (lien externe)
it: Accès à la documentation (lien externe)

# ch.swisstopo.geologie-dosisleistung-terrestrisch
source: Terrestrial Radiation
fi: Radiaziun terrestra
fr: Radiation terrestre
it: Radiazione terrestre

# ch.swisstopo.geologie-dosisleistung-terrestrisch.contour
source: Terrestrische Dosisleistung [nSv/h]
fr: Débit de dose d´origine terrestre [nSv/h]
it: Débit de dose d´origine terrestre [nSv/h]

# ch.swisstopo.geologie-eiszeit-lgm
source: Last glacial maximum (vector) 500
fi: Ultim glatsch max. (vectur) 500
fr: Dernier max. glaciaire (vect.) 500
it: Ultimo mass. glaciale (vettor.) 500

# ch.swisstopo.geologie-eiszeit-lgm.ads_name
source: Ice altitude during the Last Glacial Maximum LGM [m a.s.l.]
fi: Eisoberfläche während des letzteiszeitlichen Maximums LGM [m ü.M.]
fr: Altitude de la glace durant le dernier maximum glaciaire LGM [m]
it: Altitudine del ghiaccio durante l’ultimo massimo glaciale LGM [m s.l.m.]

# ch.swisstopo.geologie-eiszeit-lgm-raster
source: Last glacial maximum (map) 500
fi: Ultim glatsch max. (charta) 500
fr: Dernier max. glaciaire (carte) 500
it: Ultimo mass. glaciale (carta) 500

# ch.swisstopo.geologie-eiszeit-lgm-raster_papier.metadata
source: Division last glacial max. 500 Paper
fi: Div. Ultim glatsch max. 500 Stampa
fr: Découpage dernier max. glaciaire 500 Papier
it: Divisione ultimo max. glaciale 500 Stampa

# ch.swisstopo.geologie-eiszeit-lgm-raster_papier.metadata.release
source: Edition
fi: Ausgabejahr
fr: Édition
it: Edizione

# ch.swisstopo.geologie-erlebnis_geologie
source: Experience Geology
fr: Géologie Vivante
it: Avventura geologia

# ch.swisstopo.geologie-felsoberflaeche_hoehenmodell
source: Bedrock elevation model
fi: Autezza da la surfatscha da grip
fr: Modèle d'altitude du toit du rocher
it: Altitudine del substrato roccioso

# ch.swisstopo.geologie-felsoberflaeche_hoehenmodell.height
source: Bedrock elevation [m a.s.l.]
fi: Höhe der Felsoberfläche [m ü. M.]
fr: Altitude du toit du rocher [m]
it: Altitudine del substrato roccioso [m s.l.m.]

# ch.swisstopo.geologie-generalkarte-ggk200
source: General Geol. Map 200
fi: Charta geol. generala 200
fr: Carte géol. générale 200
it: Carta geol. generale 200

# ch.swisstopo.geologie-generalkarte-ggk200.metadata
source: Division general geological map 200 Raster
fi: Div. charta geol. gen. 200 Raster
fr: Découpage carte géologique générale 200 Raster
it: Divisione carta geologica generale 200 Raster

# ch.swisstopo.geologie-generalkarte-ggk200.metadata.autor
source: Author(s)
fi: Autor(en)
fr: Auteur(s)
it: Autori

# ch.swisstopo.geologie-generalkarte-ggk200.metadata.jahr
source: Year of publication
fi: Publikationsjahr
fr: Année de publication
it: L'anno di edizione

# ch.swisstopo.geologie-generalkarte-ggk200.metadata.name_de
source: Name
fr: Nom
it: Nome

# ch.swisstopo.geologie-generalkarte-ggk200.metadata.name_en
source: Name
fr: Nom
it: Nome

# ch.swisstopo.geologie-generalkarte-ggk200.metadata.name_fr
source: Name
fr: Nom
it: Nome

# ch.swisstopo.geologie-generalkarte-ggk200.metadata.name_it
source: Name
fr: Nom
it: Nome

# ch.swisstopo.geologie-generalkarte-ggk200.metadata.nr
source: Sheet number
fi: Kartenblatt
fr: Nombre de la feuille
it: numero di carta

# ch.swisstopo.geologie-generalkarte-ggk200.metadata.number
source: Number
fi: Nummer
fr: Numéro
it: Numero

# ch.swisstopo.geologie-generalkarte-ggk200.metadata.release
source: Edition
fi: Ausgabejahr
fr: Édition
it: Edizione

# ch.swisstopo.geologie-generalkarte-ggk200.metadata.titel
source: Map title
fi: Titel
fr: Nom de feuille
it: Titolo

# ch.swisstopo.geologie-generalkarte-ggk200.name
source: Name
fr: Nom
it: Nome

# ch.swisstopo.geologie-generalkarte-ggk200.number
source: Number
fi: Nummer
fr: Numéro
it: Numero

# ch.swisstopo.geologie-generalkarte-ggk200_papier.metadata
source: Division general geological map 200 Paper
fi: Div. charta geol. gen. 200 Stampa
fr: Découpage carte géologique générale 200 Papier
it: Divisione carta geologica generale 200 Stampa

# ch.swisstopo.geologie-generalkarte-ggk200_papier.metadata.name
source: Name
fr: Nom
it: Nome

# ch.swisstopo.geologie-generalkarte-ggk200_papier.metadata.name_de
source: Name
fr: Nom
it: Nome

# ch.swisstopo.geologie-generalkarte-ggk200_papier.metadata.name_en
source: Name
fr: Nom
it: Nome

# ch.swisstopo.geologie-generalkarte-ggk200_papier.metadata.name_fr
source: Name
fr: Nom
it: Nome

# ch.swisstopo.geologie-generalkarte-ggk200_papier.metadata.name_it
source: Name
fr: Nom
it: Nome

# ch.swisstopo.geologie-generalkarte-ggk200_papier.metadata.number
source: Number
fi: Nummer
fr: Numéro
it: Numero

# ch.swisstopo.geologie-generalkarte-ggk200_papier.metadata.release
source: Edition
fi: Ausgabejahr
fr: Édition
it: Edizione

# ch.swisstopo.geologie-generalkarte-ggk200.release
source: Edition
fi: Ausgabejahr
fr: Édition
it: Edizione

# ch.swisstopo.geologie-geocover
source: GeoCover - Vector Datasets
fi: GeoCover - datas vectorialas
fr: GeoCover - données vectorielles
it: GeoCover - dati vettoriali

# ch.swisstopo.geologie-geocover.harmos_rev
source: Revision
fr: Révision
it: Révision

# ch.swisstopo.geologie-geocover.litho
source: Lithologie(n)
fr: Lithologie(s)
it: Lithologie(s)

# ch.swisstopo.geologie-geocover.litstrat_link
source: Link Strati.ch
fr: Lien Strati.ch
it: Lien Strati.ch

# ch.swisstopo.geologie-geocover.metadata
source: Division GeoCover
fi: Divisiun GeoCover
fr: Découpage GeoCover
it: Divisione GeoCover

# ch.swisstopo.geologie-geocover.name
source: Name
fr: Nom
it: Nome

# ch.swisstopo.geologie-geocover.number
source: Number
fi: Nummer
fr: Numéro
it: Numero

# ch.swisstopo.geologie-geocover.release
source: Edition
fi: Ausgabejahr
fr: Édition
it: Edizione

# ch.swisstopo.geologie-geodaesie-bouguer_anomalien
source: Bouguer anomalies 500
fi: Anomalias da Bouguer 500
fr: Anomalies de Bouguer 500
it: Anomalia di Bouguer 500
