Repository: geoadmin/mf-chsdi3
Catalog: chsdi/locale/*/LC_MESSAGES/chsdi.po
Languages: fi, fr, it

# ch.bazl.bebaute-gebiete_luftfahrtrecht
source: Built-up areas VIL
fi: Territoris surbajegiads OIAv
fr: Zones construites OSIA
it: Zone edificate OSIA

# ch.bazl.bebaute-gebiete_luftfahrtrecht.bebaut_unbebaut
source: Built-up areas in accordance with Articles 63 and 65a of the Federal Ordinance of 23 November 1994 on Civil Aviation Infrastructure (SR 748.131.1): objects with a height of 60 metres or more within built-up areas are subject to a registration requirement,
fi: Bebaute Gebiete im Sinne von Art. 63 und Art. 65a VIL (SR 748.131.1). Innerhalb dieser Gebiete sind Objekte mit einer Höhe von 60 m oder mehr registrierungspflichtig, ausserhalb ab 25 m oder mehr (Mobilkrane ab einer Höhe von 40m und mehr). Für Objekte mi
fr: Zones construites aux termes des art. 63 et 65a, OSIA (RS 748.131.1). L'enregistrement est obligatoire pour les objets d'une hauteur de 60 m ou plus présents dans ces zones. Hors de ces zones, l'enregistrement est obligatoire pour les objets d’une hauteur
it: Zone edificate ai sensi dell'articolo 63 e dell'articolo 65a OSIA (RS 748.131.1). All'interno di queste zone sottostanno all'obbligo di registrazione gli oggetti con un'altezza pari o superiore a 60 m, al di fuori di esse gli oggetti con un'altezza pari o

# ch.bazl.einschraenkungen-drohnen
source: Restrictions for drones
fi: Restricziuns per dronas
fr: Restrictions pour drones
it: Restrizioni per droni

# ch.bazl.einschraenkungen-drohnen.bew_li
source: Further information:
fi: Weitere Informationen:
fr: Autres informations:
it: Informazioni supplementari:

# ch.bazl.einschraenkungen-drohnen.bew_li_url
source: Authorisation
fi: Bewilligung
fr: Autorisation
it: Autorizzazione

# ch.bazl.einschraenkungen-drohnen.bew_st
source: Granting authority
fi: Bewilligungsinstanz
fr: Autorité de décision
it: Autorità di decisione

# ch.bazl.einschraenkungen-drohnen.name
source: Designation
fi: Bezeichnung
fr: Désignation
it: Designazione

# ch.bazl.einschraenkungen-drohnen.restr
source: Restriction
fi: Einschränkung
it: Restrizione

# ch.bazl.fl
source: FL [FOCA]
fi: FL [UFAC]
fr: FL [OFAC]
it: FL [UFAC]

# ch.bazl.flugplaetze-heliports
source: Aerodromes + Heliports
fi: Plazzas aviaticas + heliports
fr: Aérodromes + Héliports
it: Aerodromi + Eliporti

# ch.bazl.flugplaetze-heliports.arp_east
source: Coordinate (east)
fi: Koordinate (Ost)
fr: Coordonnée (est)
it: Coordinata (est)

# ch.bazl.flugplaetze-heliports.arp_north
source: Coordinate (north)
fi: Koordinate (Nord)
fr: Coordonnée (nord)
it: Coordinata (nord)

# ch.bazl.flugplaetze-heliports.canton
source: Canton
fi: Kanton
it: Cantone

# ch.bazl.flugplaetze-heliports.elevation
source: Altitude AMSL [m]
fi: Höhe AMSL [m]
it: Altitudine AMSL [m]

# ch.bazl.flugplaetze-heliports.location
source: Municipality
fi: Gemeinde
fr: Commune
it: Comune

# ch.bazl.flugplaetze-heliports.name
source: Name
fr: Nom
it: Nome

# ch.bazl.fl.url
source: https://www.bazl.admin.ch/bazl/en/home.html
fi: https://www.bazl.admin.ch/bazl/de/home.html
fr: https://www.bazl.admin.ch/bazl/fr/home.html
it: https://www.bazl.admin.ch/bazl/it/home.html

# ch.bazl.gebirgslandeplaetze
source: Mountain landing sites
fi: Plazzas d'atterrament da muntogna
fr: Places d'atterrissage en montagne
it: Aree d'atterraggio in montagna

# ch.bazl.gebirgslandeplaetze.arp_east
source: Coordinate (east)
fi: Koordinate (Ost)
fr: Coordonnée (est)
it: Coordinata (est)

# ch.bazl.gebirgslandeplaetze.arp_north
source: Coordinate (north)
fi: Koordinate (Nord)
fr: Coordonnée (nord)
it: Coordinata (nord)

# ch.bazl.gebirgslandeplaetze.canton
source: Canton
fi: Kanton
it: Cantone

# ch.bazl.gebirgslandeplaetze.description
source: Description
fi: Beschreibung
it: Descrizione

# ch.bazl.gebirgslandeplaetze.elevation
source: Altitude AMSL [m]
fi: Höhe AMSL [m]
it: Altitudine AMSL [m]

# ch.bazl.gebirgslandeplaetze.name
source: Name
fr: Nom
it: Nome

# ch.bazl.hindernisbegrenzungsflaechen-perimeter
source: Perimeter of limitation surfaces
fi: Perimeter surfatschas da cunf.
fr: Périmètre des surfaces de limitation
it: Perimetro delle superfici di limitazione

# ch.bazl.kataster-belasteter-standorte-zivilflugplaetze
source: Polluted sites civil aerodromes
fi: Lieus contamin. plazzas aviat. civ.
fr: Sites pollués aérodromes civils
it: Siti inquinati aeroporti civili

# ch.bazl.kataster-belasteter-standorte-zivilflugplaetze.katasternummer
source: BAZL Standortnummer
fr: No de site OFAC
it: Numero UFAC del sito

# ch.bazl.kataster-belasteter-standorte-zivilflugplaetze.oereb
source: Polluted sites civ. aerodromes PLR
fi: Lieus contamin. aviatica civ. RPDP
fr: Sites pollués aérodromes civ. RDPPF
it: Siti inquinati aeroporti civ. RDPP

# ch.bazl.laermbelastungskataster-zivilflugplaetze
source: Noise pollution register - civil aerodromes
fi: Cataster da canera - plazz. aviaticas civilas
fr: Cadastres de bruit - aérodromes civils
it: Catasto dei rumori – aerodromi civili

# ch.bazl.laermbelastungskataster-zivilflugplaetze_erste-nachtstunde
source: Noise exp. 1st night hour
fi: Grevezza da canera 1. ura da notg
fr: Exposition bruit 1ère heure nuit
it: Inquinam. fonico 1a ora notte

# ch.bazl.laermbelastungskataster-zivilflugplaetze_helikopter
source: Noise exp. helicopters Lr
fi: Grevezza da canera helicopters Lr
fr: Exposition bruit hélicoptères Lr
it: Inquinam. fonico elicotteri Lr

# ch.bazl.laermbelastungskataster-zivilflugplaetze_helikopter-maximalpegel
source: Noise exp. helicopters Lmax
fi: Grevezza da canera helicopters Lmax
fr: Exposition bruit hélicoptères Lmax
it: Inquinam. fonico elicotteri Lmax

# ch.bazl.laermbelastungskataster-zivilflugplaetze_klein-grossflugzeuge
source: Noise exp. light / large aircrafts
fi: Grevezza da canera aviuns pi. e gr.
fr: Exp. bruit petits / grands avions
it: Inq. fonico velivoli picc. / grandi

# ch.bazl.laermbelastungskataster-zivilflugplaetze_kleinluftfahrzeuge
source: Noise exp. light aircrafts
fi: Grevezza da canera aviuns pitschens
fr: Exposition bruit petits aéronefs
it: Inquinam. fonico velivoli piccoli

# ch.bazl.laermbelastungskataster-zivilflugplaetze_letzte-nachtstunde
source: Noise exp. last night hour
fi: Grevezza da canera ultima ura notg
fr: Exposition bruit dern. heure nuit
it: Inquinam. fonico ultima ora notte

# ch.bazl.laermbelastungskataster-zivilflugplaetze_militaer-gesamt
source: Noise exp. milit. aerodr. (tot.)
fi: Grev. da canera aviatica mil. (tut)
fr: Exp. bruit aérodrome milit. (tot.)
it: Inq. fonico aerodromo milit. (tot.)

# ch.bazl.laermbelastungskataster-zivilflugplaetze_zweite-nachtstunde
source: Noise exp. 2nd night hour
fi: Grevezza da canera 2. ura da notg
fr: Exposition bruit 2e heure nuit
it: Inquinam. fonico 2a ora notte

# ch.bazl.landschaftsruhezonen
source: Sanctuaries for silence a. nature
fi: Zonas da paus per la cuntrada
fr: Zones de calme pour le paysage
it: Zone di calma nel paesaggio

# ch.bazl.luftfahrthindernis
source: Air navigation obstacles
fi: Obstachels da l'aviatica
fr: Obstacles à la navigation aérienne
it: Ostacoli alla navigazione aerea

# ch.bazl.luftfahrthindernis.abortionaccomplished
source: Duration of installation
fi: Abbruch ausgeführt
fr: Durée d'installation
it: Durata dell'installazione

# ch.bazl.luftfahrthindernis.duration
source: Duration of installation
fi: Anlagedauer
fr: Durée d'installation
it: Durata dell'installazione

# ch.bazl.luftfahrthindernis.geomtype
source: Geometry
fi: Geometrie
fr: Géométrie
it: Geometria

# ch.bazl.luftfahrthindernis.lk100
source: Map number [NM100]
fi: Kartennummer [LK100]
fr: Numéro de la carte [CN100]
it: Numero della carta [CN100]

# ch.bazl.luftfahrthindernis.maxheightagl
source: Maximum height AGL [m]
fi: Maximale Höhe AGL [m]
fr: Hauteur maximale AGL [m
it: Altezza massima AGL [m]

# ch.bazl.luftfahrthindernis.obstacletype
source: Obstacle type
fi: Hindernisart
fr: Genre d'obstacle
it: Tipo di ostacolo

# ch.bazl.luftfahrthindernis.registrationnumber
source: Registration number
fi: Register-Nummer
fr: Numéro du registre
it: Numero di registrazione

# ch.bazl.luftfahrthindernis.sanctiontext
source: Marking / navigation lights
fi: Markierung / Befeuerung
fr: Marquage / balisage lum.
it: Marcatura / segnalazione lum.

# ch.bazl.luftfahrthindernis.startofconstruction
source: Start of construction
fi: Baubeginn
fr: Début des travaux
it: Inizio lavori

# ch.bazl.luftfahrthindernis.state
source: State
fi: Status
fr: Statut
it: Stato

# ch.bazl.luftfahrthindernis.topelevationamsl
source: Maximum top elevation AMSL [m]
fi: Maximale Meereshöhe AMSL [m]
fr: Altitude maximale AMSL [m]
it: Altezza massima AMSL [m]

# ch.bazl.luftfahrthindernis.totallength
source: Total length [m]
fi: Gesamtlänge [m]
fr: Longueur totale [m]
it: Lunghezza totale [m]

# ch.bazl.luftfahrtkarten-icao
source: Aeronautical Chart ICAO
fi: Charta d'aviatica OACI
fr: Carte aéronautique OACI
it: Carta aeronautica OACI

# ch.bazl.luftfahrtkarten-icao.release
source: Edition
fi: Ausgabejahr
fr: Édition
it: Edizione

# ch.bazl.luftraeume-fluginformationsgebiet
source: Airspaces - FIR
fi: Spazis d'aria – FIR
fr: Espaces aériens - FIR
it: Spazi aerei - FIR

# ch.bazl.luftraeume-fluginformationsgebiet.designator
source: Designation
fi: Bezeichnung
it: Designazione

# ch.bazl.luftraeume-fluginformationsgebiet.loli_type
source: Lower limit [type]
fi: Untergrenze [Typ]
fr: Limite inférieure [type]
it: Limite inferiore [tipo]

# ch.bazl.luftraeume-fluginformationsgebiet.loli_value
source: Lower limit [value]
fi: Untergrenze [Wert]
fr: Limite inférieure [valeur]
it: Limite inferiore [valore]

# ch.bazl.luftraeume-fluginformationsgebiet.name
source: Name
fr: Nom
it: Nome

# ch.bazl.luftraeume-fluginformationsgebiet.type
source: Type
fi: Typ
it: Tipo

# ch.bazl.luftraeume-fluginformationsgebiet.upli_type
source: Upper limit [type]
fi: Obergrenze [Typ]
fr: Limite supérieure [type]
it: Limite superiore [tipo]

# ch.bazl.luftraeume-fluginformationsgebiet.upli_value
source: Upper limit [value]
fi: Obergrenze [Wert]
fr: Limite supérieure [valeur]
it: Limite superiore [valore]

# ch.bazl.luftraeume-fluginformationszonen
source: Airspaces - FIZ
fi: Spazis d'aria - FIZ
fr: Espaces aériens - FIZ
it: Spazi aerei - FIZ

# ch.bazl.luftraeume-fluginformationszonen.designator
source: Designation
fi: Bezeichnung
it: Designazione

# ch.bazl.luftraeume-fluginformationszonen.loli_type
source: Lower limit [type]
fi: Untergrenze [Typ]
fr: Limite inférieure [type]
it: Limite inferiore [tipo]

# ch.bazl.luftraeume-fluginformationszonen.loli_value
source: Lower limit [value]
fi: Untergrenze [Wert]
fr: Limite inférieure [valeur]
it: Limite inferiore [valore]

# ch.bazl.luftraeume-fluginformationszonen.name
source: Name
fr: Nom
it: Nome

# ch.bazl.luftraeume-fluginformationszonen.type
source: Type
fi: Typ
it: Tipo

# ch.bazl.luftraeume-fluginformationszonen.upli_type
source: Upper limit [type]
fi: Obergrenze [Typ]
fr: Limite supérieure [type]
it: Limite superiore [tipo]

# ch.bazl.luftraeume-fluginformationszonen.upli_value
source: Upper limit [value]
fi: Obergrenze [Wert]
fr: Limite supérieure [valeur]
it: Limite superiore [valore]

# ch.bazl.luftraeume-kontrollbezirke
source: Airspaces - CTA
fi: Spazis d'aria - CTA
fr: Espaces aériens - CTA
it: Spazi aerei - CTA

# ch.bazl.luftraeume-kontrollbezirke.designator
source: Designation
fi: Bezeichnung
it: Designazione

# ch.bazl.luftraeume-kontrollbezirke.loli_type
source: Lower limit [type]
fi: Untergrenze [Typ]
fr: Limite inférieure [type]
it: Limite inferiore [tipo]

# ch.bazl.luftraeume-kontrollbezirke.loli_value
source: Lower limit [value]
fi: Untergrenze [Wert]
fr: Limite inférieure [valeur]
it: Limite inferiore [valore]

# ch.bazl.luftraeume-kontrollbezirke.name
source: Name
fr: Nom
it: Nome

# ch.bazl.luftraeume-kontrollbezirke.type
source: Type
fi: Typ
it: Tipo

# ch.bazl.luftraeume-kontrollbezirke.upli_type
source: Upper limit [type]
fi: Obergrenze [Typ]
fr: Limite supérieure [type]
it: Limite superiore [tipo]

# ch.bazl.luftraeume-kontrollbezirke.upli_value
source: Upper limit [value]
fi: Obergrenze [Wert]
fr: Limite supérieure [valeur]
it: Limite superiore [valore]

# ch.bazl.luftraeume-kontrollzonen
source: Airspaces - CTR
fi: Spazis d'aria - CTR
fr: Espaces aériens - CTR
it: Spazi aerei - CTR

# ch.bazl.luftraeume-kontrollzonen.designator
source: Designation
fi: Bezeichnung
it: Designazione

# ch.bazl.luftraeume-kontrollzonen.loli_type
source: Lower limit [type]
fi: Untergrenze [Typ]
fr: Limite inférieure [type]
it: Limite inferiore [tipo]

# ch.bazl.luftraeume-kontrollzonen.loli_value
source: Lower limit [value]
fi: Untergrenze [Wert]
fr: Limite inférieure [valeur]
it: Limite inferiore [valore]

# ch.bazl.luftraeume-kontrollzonen.name
source: Name
fr: Nom
it: Nome

# ch.bazl.luftraeume-kontrollzonen.type
source: Type
fi: Typ
it: Tipo

# ch.bazl.luftraeume-kontrollzonen.upli_type
source: Upper limit [type]
fi: Obergrenze [Typ]
fr: Limite supérieure [type]
it: Limite superiore [tipo]

# ch.bazl.luftraeume-kontrollzonen.upli_value
source: Upper limit [value]
fi: Obergrenze [Wert]
fr: Limite supérieure [valeur]
it: Limite superiore [valore]

# ch.bazl.luftraeume-nahkontrollbezirke
source: Airspaces - TMA
fi: Spazis d'aria - TMA
fr: Espaces aériens - TMA
it: Spazi aerei - TMA

# ch.bazl.luftraeume-nahkontrollbezirke.designator
source: Designation
fi: Bezeichnung
it: Designazione

# ch.bazl.luftraeume-nahkontrollbezirke.loli_type
source: Lower limit [type]
fi: Untergrenze [Typ]
fr: Limite inférieure [type]
it: Limite inferiore [tipo]

# ch.bazl.luftraeume-nahkontrollbezirke.loli_value
source: Lower limit [value]
fi: Untergrenze [Wert]
fr: Limite inférieure [valeur]
it: Limite inferiore [valore]

# ch.bazl.luftraeume-nahkontrollbezirke.name
source: Name
fr: Nom
it: Nome

# ch.bazl.luftraeume-nahkontrollbezirke.type
source: Type
fi: Typ
it: Tipo

# ch.bazl.luftraeume-nahkontrollbezirke.upli_type
source: Upper limit [type]
fi: Obergrenze [Typ]
fr: Limite supérieure [type]
it: Limite superiore [tipo]

# ch.bazl.luftraeume-nahkontrollbezirke.upli_value
source: Upper limit [value]
fi: Obergrenze [Wert]
fr: Limite supérieure [valeur]
it: Limite superiore [valore]

# ch.bazl.projektierungszonen-flughafenanlagen
source: Reserved zones airports
fi: Zonas projectaziun eroports
fr: Zones réservées aéroports
it: Zone riservate aeroporti

# ch.bazl.projektierungszonen-flughafenanlagen.oereb
source: Reserved zones airports PLR
fi: Zonas projectaziun eroports RPDP
fr: Zones réservées aéroports RDPPF
it: Zone riservate aeroporti RDPP

# ch.bazl.sachplan-infrastruktur-luftfahrt_anhorung
source: SAIP consultation
fi: PSIA audiziun
fr: PSIA consultation
it: PSIA consultazione

# ch.bazl.sachplan-infrastruktur-luftfahrt_kraft
source: SP Aviation infrastructure
fi: PS Infrastructura aviatica
fr: PS Infrastructure aéronautique
it: PS Infrastruttura aeronautica

# ch.bazl.schutzgebiete-aulav_liechtenstein
source: Protected areas Liechtenstein AuLaV
fi: Territoris protegids Liechtenstein OAEx
fr: Zones protégées Liechtenstein OSAC
it: Zone protette Liechtenstein OAEs

# ch.bazl.schutzgebiete-aulav_liechtenstein.default
source: In accordance with Art. 4 of the Liechtenstein Off-Airport Landing Ordinance, off-airport landing is prohibited in the following protected areas as defined in the Nature Conservation Act (Naturschutzgesetz; NSchG).
fi: Aussenlandungen sind gemäss Art. 4 der Liechtensteinischen Aussenlandeverordnung in den folgenden besonders schützenswerten Gebieten im Sinne des Naturschutzgesetzes (NSchG) nicht zulässig.
fr: En vertu de l’art. 4 de l’ordonnance du Liechtenstein sur le décollage et l'atterrissage d’aéronefs en dehors des aérodromes, les atterrissages en campagne ne sont pas autorisés dans les zones particulièrement dignes de protection suivantes visées par la loi du Liechtenstein sur la protection de la nature (Naturschutzgesetz ; NSchG).
it: Secondo l’articolo 4 dell'ordinanza sui decolli e gli atterraggi di aeromobili fuori degli aerodromi del Principato del Liechtenstein, gli atterraggi esterni non sono consentiti nelle seguenti zone particolarmente degne di protezione ai sensi della legge sulla protezione della natura (Naturschutzgesetz; NSchG).

# ch.bazl.segelflugkarte
source: Glider Chart
fi: Charta da sgol senza motor
fr: Carte vol à voile
it: Carta volo a vela

# ch.bazl.segelflugkarte.release
source: Edition
fi: Ausgabejahr
fr: Édition
it: Edizione

# ch.bazl.sicherheitszonenplan
source: Safety zone plan
fi: Plan da zonas da segirezza
fr: Plan de la zone de sécurité
it: Piano delle zone di sicurezza

# ch.bazl.sicherheitszonenplan.oereb
source: Safety zone plan PLR
fi: Plan da zonas da segirezza RPDP
fr: Plan de la zone de sécurité RDPPF
it: Piano delle zone di sicurezza RDPP

# ch.bazl.sicherheitszonenplan.SafetyZone.Description
source: Beschreibung
fr: Description
it: Denominazione

# ch.bazl.sicherheitszonenplan.SafetyZone.Status
source: Rechtsstatus
fr: Statut juridique
it: Status giuridico

# ch.bazl.sicherheitszonenplan.SafetyZone.Valdity.ValidFrom
source: Gültigkeitsdatum
fr: Date de validité
it: Data di validità

# ch.bazl.sperrzonen-modellluftfahrzeuge
source: Restrictions for drones
fi: Einschränkungen für Drohnen
fr: Restrictions pour drones
it: Restrizioni per droni

# ch.bazl.spitallandeplaetze
source: Hospital landing sites
fi: Plazzas d'atterrar d'in ospital
fr: Places d'atterrissage d'hôpitaux
it: Aree d'atterraggio degli ospedali

# ch.bazl.url
source: https://www.bazl.admin.ch/bazl/en/home.html
fi: https://www.bazl.admin.ch/bazl/de/home.html
fr: https://www.bazl.admin.ch/bazl/fr/home.html
it: https://www.bazl.admin.ch/bazl/it/home.html

# ch.bfe
source: SFOE
fi: BFE
fr: OFEN
it: UFE

# ch.bfe.abgeltung-wasserkraftnutzung
source: Abandonment of hydropower
fi: Renunzia a forza idraulica
fr: Renonciation force hydraulique
it: Abbandono dell'idroelettricitá

# ch.bfe.abgeltung-wasserkraftnutzung.name
source: Name
fr: Nom
it: Nom

# ch.bfe.bikesharing
source: Bike sharing and bicycle hire
fi: Bikesharing ed emprest da velos
fr: Bikesharing et prêt de velo
it: Bikesharing e ciclonoleggio

# ch.bfe.biogasanlagen
source: Biogas plants
fi: Implants da biogas
fr: Installations de biogaz
it: Impianti di produzione di biogas

# ch.bfe.biomasse-nicht-verholzt
source: Non-woody biomass for energy
fi: Biomassas betg lainusas
fr: Biomasse non ligneuse
it: Energia da biomassa non legnosa

# ch.bfe.biomasse-nicht-verholzt.bfs_nummer
source: Community Number
fi: Gemeindenummer
fr: Numéro de commune
it: Numero del comune

# ch.bfe.biomasse-nicht-verholzt.name
source: Community Name
fi: Gemeindename
fr: Nom de commune
it: Nome del comune

# ch.bfe.biomasse-nicht-verholzt.non_woody
source: Total sustainable non-woody biomass potentials in TJ primary energy
fi: Total nachhaltige nicht verholzte Biomassenpotenziale in TJ Primärenergie
fr: Potentiel durable total de la biomasse non-ligneuse en TJ d’énergie primaire
it: Potenziale totale sostenibile di biomassa non legnosa in TJ di energia pri-maria

# ch.bfe.biomasse-verholzt
source: Woody biomass for energy
fi: Biomassas lainusas
fr: Biomasse ligneuse
it: Energia da biomassa legnosa

# ch.bfe.biomasse-verholzt.bfs_nummer
source: Community Number
fi: Gemeindenummer
fr: Numéro de commune
it: Numero del comune

# ch.bfe.biomasse-verholzt.name
source: Community Name
fi: Gemeindename
fr: Nom de commune
it: Nome del comune

# ch.bfe.biomasse-verholzt.woody
source: Total sustainable woody biomass potentials in TJ primary energy
fi: Total nachhaltige verholzte Biomassenpotenziale in TJ Primärenergie
fr: Potentiel durable total de la biomasse ligneuse en TJ d’énergie primaire
it: Potenziale totale sostenibile di biomassa legnosa in TJ di energia primaria

# ch.bfe.energieberatungsstellen
source: Energy advice services
fi: Posts da cussegliaziun d'energia
fr: Services de conseil en énergie
it: Servizi di consulenza energetica

# ch.bfe.energieberatungsstellen.address
source: Adresse
it: Indirizzo

# ch.bfe.energieberatungsstellen.category
source: Kategorie
fr: Catégorie
it: Categoria

# ch.bfe.energieberatungsstellen.client
source: Kunden
fr: Clients
it: Clienti

# ch.bfe.energieberatungsstellen.clientcompanies
source: Unternehmen
fr: Entreprises
it: Imprese

# ch.bfe.energieberatungsstellen.clientmunicipalities
source: Gemeinden
fr: Communes
it: Comuni

# ch.bfe.energieberatungsstellen.clientprivatepersons
source: Privatpersonen
fr: Particuliers
it: Privati

# ch.bfe.energieberatungsstellen.management
source: Leitung Energieberatungsstelle
fr: Direction du service de conseils en énergie
it: Direzione del servizio di consulenza energetica

# ch.bfe.energieberatungsstellen.name
source: Name Energieberatungsstelle
fr: Nom du service de conseils en énergie
it: Nome del servizio di consulenza energeti-ca

# ch.bfe.energieberatungsstellen.pc_place
source: PLZ & Ort
fr: NPA & Lieu
it: NPA & Luogo

# ch.bfe.energieberatungsstellen.telephonenumber
source: Telefonnummer
fr: Numéro de téléphone
it: Numero di telefono

# ch.bfe.energieberatungsstellen.themen
source: Themen
fr: Thèmes
it: Tematiche

# ch.bfe.energieberatungsstellen.topicbuildings
source: Gebäude & Gebäudetechnik
fr: Bâtiments & technique du bâtiment
it: Edifici & tecnica degli edifici

# ch.bfe.energieberatungsstellen.topicelectricdeviceslighting
source: Elektrogeräte & Beleuchtung
fr: Appareils électriques & éclairage
it: Apparecchi elettrici & illuminazione

# ch.bfe.energieberatungsstellen.topicmobility
source: Mobilität
fr: Mobilité
it: Mobilità

# ch.bfe.energieberatungsstellen.webaddress
source: Webseite
fr: Site Web
it: Sito web

# ch.bfe.energieforschung
source: Cleantech projects
fi: Projects cleantech
fr: Projets cleantech
it: Progetti Cleantech

# ch.bfe.energieforschung.bericht
source: Report
fi: Bericht
fr: Rapport
it: Rapporto

# ch.bfe.energieforschung.beschreibung
source: Description
fi: Beschreibung
it: Descrizione

# ch.bfe.energieforschung.bild
source: Picture
fi: Bild
fr: Photo
it: Foto

# ch.bfe.energieforschung.fachartikel
source: Specialist article
fi: Fachartikel
fr: Articles spécialisés
it: Articoli specialistici

# ch.bfe.energieforschung.kontakt
source: Contact
fi: Kontakt
it: Contatto

# ch.bfe.energieforschung.leuchtturm
source: Type of project
fi: Projekttyp
fr: Type de projet
it: Tipo di progetto

# ch.bfe.energieforschung_new
source: Cleantech projects
fi: Cleantech-Projekte
fr: Projets cleantech
it: Progetti Cleantech

# ch.bfe.energieforschung.projektdauer
source: Duration of project
fi: Projektdauer
fr: Durée du projet
it: Durata del progetto

# ch.bfe.energieforschung.projektnummer
source: Project no.
fi: Projekt-Nr.
fr: Projet n°
it: Progetto n°

# ch.bfe.energieforschung.projektpartner
source: Project partner(s)
fi: Projektpartner
fr: Partenaire(s) de projet
it: Partner di progetto

# ch.bfe.energieforschung.projektstandort
source: Location
fi: Projektstandort
fr: Emplacement du projet
it: Ubicazione del progetto

# ch.bfe.energieforschung.projektstatus
source: Project state
fi: Projektstatus
fr: État du projet
it: Stato del progetto

# ch.bfe.energieforschung.thema
source: Topic
fi: Thema
fr: Thème
it: Tema

# ch.bfe.energieforschung.titel
source: Project state
fi: Projekttitel
fr: Titre du projet
it: Titolo del progetto

# ch.bfe.energiestaedte
source: Energy cities
fi: Citads d'energia
fr: Cités de l’énergie
it: Città dell’energia

# ch.bfe.energiestaedte-2000watt-areale
source: 2000-Watt Sites
fi: Areals da 2000 watts
fr: Sites 2000 watts
it: Aree 2000 Watt

# ch.bfe.energiestaedte.2000watt-areale
source: 2000-Watt Sites
fi: 2000-Watt-Areale
fr: Sites 2000 watts
it: Aree a 2000 Watt

# ch.bfe.energiestaedte-2000watt-areale.name_watt
source: 2000-Watt area
fi: 2000-Watt-Areal
fr: Site 2000 watts
it: Area 2000 Watt

# ch.bfe.energiestaedte-2000watt-aufdemweg
source: Energy Cities on the Path 2000-Watt
it: Città dell’energia verso 2000 Watt
