Repository: geoadmin/mf-chsdi3
Catalog: chsdi/locale/*/LC_MESSAGES/chsdi.po
Languages: fi, fr, it

# ch.swisstopo.swisstlm3d.metadata
source: Division swissTLM3D Vector
fi: Divisiun swissTLM3D Vector
fr: Découpage swissTLM3D Vector
it: Divisione swissTLM3D Vector

# ch.swisstopo.swisstlm3d-strassen
source: Roads and Tracks swissTLM3D
fi: Vias e sendas swissTLM3D
fr: Routes et chemins swissTLM3D
it: Strade e sentieri swissTLM3D

# ch.swisstopo.swisstlm3d-strassen.belagsart
source: Belag
fr: Revêtement
it: Rivestimento

# ch.swisstopo.swisstlm3d-strassen_belagsart_100
source: Hart
fr: Dur
it: Asfaltata

# ch.swisstopo.swisstlm3d-strassen_belagsart_200
source: Natur
fr: Naturel
it: Sterrata

# ch.swisstopo.swisstlm3d-strassen_belagsart_999997
source: ub
fr: Inconnu
it: Sconosciuto

# ch.swisstopo.swisstlm3d-strassen_belagsart_999998
source: k_W
fr: Pas de valeur
it: Nessun valore

# ch.swisstopo.swisstlm3d-strassen.eigentuemer
source: Eigentümer
fr: Propriétaire
it: Proprietario

# ch.swisstopo.swisstlm3d-strassen_eigentuemer_100
source: Bund
fr: Confédération
it: Confederazione

# ch.swisstopo.swisstlm3d-strassen_eigentuemer_200
source: Kanton
fr: Canton
it: Cantone

# ch.swisstopo.swisstlm3d-strassen_eigentuemer_300
source: Gemeinde
fr: Commune
it: Comune

# ch.swisstopo.swisstlm3d-strassen_eigentuemer_400
source: Genossenschaft
fr: Coopérative
it: Cooperativa

# ch.swisstopo.swisstlm3d-strassen_eigentuemer_500
source: Privat
fr: Privé
it: Privato

# ch.swisstopo.swisstlm3d-strassen_eigentuemer_999997
source: ub
fr: Inconnu
it: Sconosciuto

# ch.swisstopo.swisstlm3d-strassen_eigentuemer_999998
source: k_W
fr: Pas de valeur
it: Nessun valore

# ch.swisstopo.swisstlm3d-strassen.objektart
source: Typ
fr: Type
it: Tipo

# ch.swisstopo.swisstlm3d-strassen_objektart_0
source: Ausfahrt
fr: Sortie
it: Uscita

# ch.swisstopo.swisstlm3d-strassen_objektart_1
source: Einfahrt
fr: Entrée
it: Entrata

# ch.swisstopo.swisstlm3d-strassen_objektart_10
source: 4m Strasse
fr: Route 4m
it: Strada di 4 m

# ch.swisstopo.swisstlm3d-strassen_objektart_11
source: 3m Strasse
fr: Route 3m
it: Strada di 3 m

# ch.swisstopo.swisstlm3d-strassen_objektart_12
source: Platz
fr: Place
it: Piazza

# ch.swisstopo.swisstlm3d-strassen_objektart_13
source: Autozug
fr: Train auto
it: Treno auto

# ch.swisstopo.swisstlm3d-strassen_objektart_14
source: Faehre
fr: Bac pour voiture
it: Traghetto

# ch.swisstopo.swisstlm3d-strassen_objektart_15
source: 2m Weg
fr: Chemin de 2 m
it: Sentiero di 2 m

# ch.swisstopo.swisstlm3d-strassen_objektart_16
source: 1m Weg
fr: Chemin de 1 m
it: Sentiero di 1 m

# ch.swisstopo.swisstlm3d-strassen_objektart_17
source: 1m Wegfragment
fr: Chemin de 1 m fragment
it: Tratto di sentiero di 1 m

# ch.swisstopo.swisstlm3d-strassen_objektart_18
source: 2m Wegfragment
fr: Chemin de 2 m fragment
it: Tratto di sentiero di 2 m

# ch.swisstopo.swisstlm3d-strassen_objektart_19
source: Markierte Spur
fr: Fragment balisé
it: Tratto segnalato

# ch.swisstopo.swisstlm3d-strassen_objektart_2
source: Autobahn
fr: Autoroute
it: Autostrada

# ch.swisstopo.swisstlm3d-strassen_objektart_20
source: 8m Strasse
fr: Route de 8 m
it: Strada di 8 m

# ch.swisstopo.swisstlm3d-strassen_objektart_21
source: Autostrasse
fr: Semi-autoroute
it: Superstrada

# ch.swisstopo.swisstlm3d-strassen_objektart_22
source: Klettersteig
fr: Via Ferrata
it: Via ferrata

# ch.swisstopo.swisstlm3d-strassen_objektart_3
source: Raststaette
fr: Aire de repos
it: Area di sosta

# ch.swisstopo.swisstlm3d-strassen_objektart_4
source: Verbindung
fr: Liaison
it: Collegamento

# ch.swisstopo.swisstlm3d-strassen_objektart_5
source: Zufahrt
fr: Accès
it: Accesso

# ch.swisstopo.swisstlm3d-strassen_objektart_6
source: Dienstzufahrt
fr: Accès de service
it: Accesso di servizio

# ch.swisstopo.swisstlm3d-strassen_objektart_8
source: 10m Strasse
fr: Route 10m
it: Strada di 10 m

# ch.swisstopo.swisstlm3d-strassen_objektart_9
source: 6m Strasse
fr: Route 6m
it: Strada di 6 m

# ch.swisstopo.swisstlm3d-strassen.verkehrsbedeutung
source: Bedeutung
fr: Importance
it: Importanza

# ch.swisstopo.swisstlm3d-strassen_verkehrsbedeutung_100
source: Hochleistungsstrasse
fr: Route à haut débit
it: Strada a grande capacità

# ch.swisstopo.swisstlm3d-strassen_verkehrsbedeutung_200
source: Durchgangsstrasse
fr: Route de transit importante
it: Strada di transito importante

# ch.swisstopo.swisstlm3d-strassen_verkehrsbedeutung_300
source: Verbindungsstrasse
fr: Route d´importance régionale
it: Strada d´importanza regionale

# ch.swisstopo.swisstlm3d-strassen_verkehrsbedeutung_999997
source: k_W
fr: Inconnu
it: Sconosciuto

# ch.swisstopo.swisstlm3d-strassen_verkehrsbedeutung_999998
source: k_W
fr: Pas de valeur
it: Nessun valore

# ch.swisstopo.swisstlm3d-strassen.verkehrsbeschraenkung
source: Beschränkung
fr: Restriction
it: Restizione

# ch.swisstopo.swisstlm3d-strassen_verkehrsbeschraenkung_100
source: Keine
fr: Aucune
it: Nessuna

# ch.swisstopo.swisstlm3d-strassen_verkehrsbeschraenkung_1000
source: Radweg und Fussweg
fr: Piste cyclable et chemin pour piétons
it: Via ciclabile e sentiero pedonale

# ch.swisstopo.swisstlm3d-strassen_verkehrsbeschraenkung_1100
source: Reitweg
fr: Allée d’équitation
it: Strada per cavalli

# ch.swisstopo.swisstlm3d-strassen_verkehrsbeschraenkung_1200
source: Reitweg und Fussweg
fr: Allée d’équitation et chemin pour piétons
it: Strada per cavalli e sentiero pedonale

# ch.swisstopo.swisstlm3d-strassen_verkehrsbeschraenkung_1300
source: Rennstrecke
fr: Piste de course
it: Pista da corsa

# ch.swisstopo.swisstlm3d-strassen_verkehrsbeschraenkung_1400
source: Panzerpiste
fr: Pistes pour véhicules blindés
it: Pista per carri armati

# ch.swisstopo.swisstlm3d-strassen_verkehrsbeschraenkung_1500
source: Wohnstrasse
fr: Route en zone d’habitation
it: Strada residenziale

# ch.swisstopo.swisstlm3d-strassen_verkehrsbeschraenkung_1600
source: Teststrecke
fr: Piste d’essai
it: Pista di prova

# ch.swisstopo.swisstlm3d-strassen_verkehrsbeschraenkung_1700
source: Wintersperre
fr: Fermeture hivernale
it: Chisura invernale

# ch.swisstopo.swisstlm3d-strassen_verkehrsbeschraenkung_1800
source: Zeitlich geregelt
fr: Limité temporellement
it: Limitato temporaneamente

# ch.swisstopo.swisstlm3d-strassen_verkehrsbeschraenkung_1900
source: Allgemeine Verkehrsbeschraenkung
fr: Restriction générale de circulation
it: Restizione generale di circolazione

# ch.swisstopo.swisstlm3d-strassen_verkehrsbeschraenkung_200
source: Allgemeines Fahrverbot
fr: Interdiction générale de circuler
it: Divieto generale di circolazione

# ch.swisstopo.swisstlm3d-strassen_verkehrsbeschraenkung_2000
source: Gesperrt
fr: Barré
it: Sbarrato

# ch.swisstopo.swisstlm3d-strassen_verkehrsbeschraenkung_300
source: Fussweg
fr: Chemin pour piétons
it: Sentiero pedonale

# ch.swisstopo.swisstlm3d-strassen_verkehrsbeschraenkung_400
source: Fussgängerzone
fr: Zone piétonne
it: Zona pedonale

# ch.swisstopo.swisstlm3d-strassen_verkehrsbeschraenkung_500
source: Gebührenpflichtig
fr: Route à péage
it: Strada a pedaggio

# ch.swisstopo.swisstlm3d-strassen_verkehrsbeschraenkung_600
source: Gesicherte Kletterpartie
fr: Partie d’escalade sécurisée
it: Settore attrezzato

# ch.swisstopo.swisstlm3d-strassen_verkehrsbeschraenkung_700
source: Lastwagenfahrverbot
fr: Interdiction de circuler avec un camion
it: Divieto di circolazione per gli autocarri

# ch.swisstopo.swisstlm3d-strassen_verkehrsbeschraenkung_800
source: Militaerstrasse
fr: Route militaire
it: Strada militare

# ch.swisstopo.swisstlm3d-strassen_verkehrsbeschraenkung_900
source: Radweg
fr: Piste cyclable
it: Via ciclabile

# ch.swisstopo.swisstlm3d-strassen_verkehrsbeschraenkung_999997
source: ub
fr: Inconnu
it: Sconosciuto

# ch.swisstopo.swisstlm3d-strassen_verkehrsbeschraenkung_999998
source: k_W
fr: Pas de valeur
it: Nessun valore

# ch.swisstopo.swisstlm3d-uebrigerverkehr
source: Cableways swissTLM3D
fi: Auters transports swissTLM3D
fr: Transports à câble swissTLM3D
it: Trasporti a fune swissTLM3D

# ch.swisstopo.swisstlm3d-uebrigerverkehr.ausser_betrieb
source: Out of service
fi: Ausser Betrieb
fr: Hors service
it: Fuori uso

# ch.swisstopo.swisstlm3d-uebrigerverkehr_ausser_betrieb_1
source: Falsch
fr: Faux
it: Falso

# ch.swisstopo.swisstlm3d-uebrigerverkehr_ausser_betrieb_2
source: Wahr
fr: Vrai
it: Vero

# ch.swisstopo.swisstlm3d-uebrigerverkehr_ausser_betrieb_999997
source: ub
fr: Inconnu
it: Sconosciuto

# ch.swisstopo.swisstlm3d-uebrigerverkehr_ausser_betrieb_999998
source: k_W
fr: Pas de valeur
it: Nessun valore

# ch.swisstopo.swisstlm3d-uebrigerverkehr.name
source: Name
fr: Nom
it: Nome

# ch.swisstopo.swisstlm3d-uebrigerverkehr.objektart
source: Type
fi: Typ
it: Tipo

# ch.swisstopo.swisstlm3d-uebrigerverkehr_objektart_0
source: Luftseilbahn
fr: Téléphérique
it: Teleferica

# ch.swisstopo.swisstlm3d-uebrigerverkehr_objektart_1
source: Gondelbahn
fr: Télécabine
it: Telecabina

# ch.swisstopo.swisstlm3d-uebrigerverkehr_objektart_2
source: Sesselbahn
fr: Télésiège
it: Seggiovia

# ch.swisstopo.swisstlm3d-uebrigerverkehr_objektart_3
source: Transportseil
fr: Téléphérique pour le transport
it: Funivia per il trasporto di materiale

# ch.swisstopo.swisstlm3d-uebrigerverkehr_objektart_4
source: Foerderband
fr: Tapis roulant
it: Nastro trasportatore

# ch.swisstopo.swisstlm3d-uebrigerverkehr_objektart_5
source: Skilift
fr: Téléski
it: Sciovia

# ch.swisstopo.swisstlm3d-wanderwege
source: Hiking trails
fi: Sendas da viandar
fr: Chemins de randonnée pédestre
it: Percorsi escursionistici

# ch.swisstopo.transformation-bezugsrahmen_hoehe
source: HTRANS LHN95-LN02
fr: HTRANS RAN95-NF02
it: HTRANS RAN95-NF02

# ch.swisstopo.transformation-bezugsrahmen_hoehe.contour
source: Differerence LHN95 minus LN02 [cm]
fi: Differenz LHN95 minus LN02 [cm]
fr: Différence RAN95 moins NF02 [cm]
it: Différence RAN95 moins NF02 [cm]

# ch.swisstopo.transformation-bezugsrahmen_hoehe.name
source: Point name
fi: Punktname
fr: Nom du point
it: Nom du point

# ch.swisstopo.transformation-bezugsrahmen_hoehe.or_ln02_cm
source: Differerence LHN95 minus LN02 [cm]
fi: Differenz LHN95 minus LN02 [cm]
fr: Différence RAN95 moins NF02 [cm]
it: Différence RAN95 moins NF02 [cm]

# ch.swisstopo.transformation-bezugsrahmen_hoehe.x
source: X-Coordinate
fi: X-Koordinate
fr: Coordonnée x
it: Coordonnée x

# ch.swisstopo.transformation-bezugsrahmen_hoehe.y
source: Y-Coordinate
fi: Y-Koordinate
fr: Coordonnée y
it: Coordonnée y

# ch.swisstopo.transformationsgenauigkeit
source: LV95 Transformation accuracy
fi: MN95 Precisaziun da transfurmaziun
fr: MN95 Précision de transformation
it: MN95 Precisione di trasformazione

# ch.swisstopo.treasurehunt
source: Tresurehunt
fi: Schatzkarte
fr: Carte-tresor
it: Mappa-Tesoro

# ch.swisstopo.url
source: https://www.swisstopo.admin.ch/en/home.html
fi: https://www.swisstopo.admin.ch/de/home.html
fr: https://www.swisstopo.admin.ch/fr/home.html
it: https://www.swisstopo.admin.ch/it/home.html

# ch.swisstopo-vd
source: Cadastral Surveying Switzerland
fi: Mesiraziun Uffiziala Svizra
fr: Mensuration Officielle Suisse
it: Misurazione Ufficiale Svizzera

# ch.swisstopo-vd.amtliche-vermessung
source: OpenData-Surveying
fi: OpenData-MU
fr: OpenData-MO
it: OpenData-MU

# ch.swisstopo-vd.amtliche-vermessung.itf
source: Download Interlis-File (Commune)
fi: Download Interlis-File (Gemeinde)
it: Download Interlis-File (Comune)

# ch.swisstopo-vd.amtliche-vermessung.noitf
source: Interlis-File not available
fi: Interlis-File betg a disposiziun
fr: Interlis-File pas disponible
it: Interlis-File non disponibile

# ch.swisstopo-vd.amtliche-vermessung.nopdf
source: PDF not available
fi: PDF betg a disposiziun
fr: PDF pas disponible
it: PDF non disponibile

# ch.swisstopo-vd.amtliche-vermessung.noshape
source: Shape-File not available
fi: Shape-File betg a disposiziun
fr: Shape-File pas disponible
it: Shape-File non disponibile

# ch.swisstopo-vd.amtliche-vermessung.pdf
source: Extract «General plan of location»
fi: Auszug «Situationsplan»
fr: Extrait «Plan de situation»
it: Estratto «Piano di situa-zione»

# ch.swisstopo-vd.amtliche-vermessung.shape
source: Download Shape-File (Commune)
fi: Download Shape-File (Gemeinde)
it: Download Shape-File (Comune)

# ch.swisstopo-vd.amtliche-vermessung.waititf
source: Preparing Interlis-File
fi: Vorbereitung des Interlis-File
fr: Préparation du Interlis-File
it: Preparazione del Interlis-File

# ch.swisstopo-vd.amtliche-vermessung.waitpdf
source: Please wait until your document is ready for download ...
fi: Bitte warten Sie, während das Dokument zum Download vorbereitet wird ...
fr: Veuillez patienter pendant la préparation de ce document pour le téléchargement...
it: Attendere mentre il documento viene preparato per la Download...

# ch.swisstopo-vd.amtliche-vermessung.waitshape
source: Preparing Shape-File
fi: Vorbereitung des Shape-File
fr: Préparation du Shape-File
it: Preparazione del Shape-File

# ch.swisstopo-vd.geometa-gemeinde
source: Information about Municipality
fi: Infurmaziuns vischnanca
fr: Informations sur la commune
it: Informazioni sul Comune

# ch.swisstopo-vd.geometa-grundbuch
source: Land registry information
fi: Infurmaziuns register funsil
fr: Information sur le registre foncier
it: Informazioni del registro fondiario

# ch.swisstopo-vd.geometa-los
source: Cadastral surveying lots.
fi: Territoris en lavur
fr: Secteurs en travaux
it: Aree con lavori in corso

# ch.swisstopo-vd.geometa-nfgeom
source: Cadastral surveyor
fi: Geometer-revisur
fr: Géomètre-conservateur
it: Geometra revisore

# ch.swisstopo-vd.geometa-nfgeom.stellvertreter
source: Stellvertreter
fr: remplaçant
it: sostituto

# ch.swisstopo-vd.geometa-periodische_nachfuehrung
source: Periodic updating
fi: Actualisaziun periodica
fr: Mise à jour periodique
it: Tenuta a giorno periodica

# ch.swisstopo-vd.geometa-periodische_nachfuehrung.canton
source: Canton
fi: Kanton
it: Cantone

# ch.swisstopo-vd.geometa-periodische_nachfuehrung.description
source: Description
fi: Beschreibung
it: Descrizione

# ch.swisstopo-vd.geometa-periodische_nachfuehrung.year
source: Year of the last modification
fi: Jahr der letzten Aktualisierung
fr: Année de la dernière mise à jour
it: Anno dell’ultima modificazione

# ch.swisstopo-vd.geometa-standav
source: Status of cadastral surveying
fi: Stadi mesiraziun uffiziala
fr: Etat de la mensuration officielle
it: Stato della misurazione ufficiale

# ch.swisstopo-vd.ortschaftenverzeichnis_plz
source: ZIP and locations
fi: NP e lieus
fr: NPA et localités
it: CAP e località

# ch.swisstopo-vd.ortschaftenverzeichnis_plz.langtext
source: Location
fi: Vischnancas
fr: Localité
it: Località

# ch.swisstopo-vd.ortschaftenverzeichnis_plz.plz
source: Zip
fi: PLZ
fr: NPA
it: NPA

# ch.swisstopo-vd.spannungsarme-gebiete
source: Low distortion area
fi: Tensiuns negligiblas
fr: Zones de tensions négligeables
it: Zone di tensioni trascurabili

# ch.swisstopo-vd.stand-oerebkataster
source: Availability of the PLR Cadastre
fi: Disponibladad cataster RPDP
fr: Disponibilité du Cadastre RDPPF
it: Disponibilità del Catasto RDPP

# ch.swisstopo.vec200-adminboundaries-protectedarea
source: Protected Areas swissTLMRegio
fi: Territoris protegids swissTLMRegio
fr: Sites protégés swissTLMRegio
it: Siti protetti swissTLMRegio

# ch.swisstopo.vec200-building
source: Building generalized swissTLMRegio
fi: Edifizis generalisads swissTLMRegio
fr: Bâtiments gén. swissTLMRegio
it: Edifici gen. swissTLMRegio

# ch.swisstopo.vec200-hydrography
source: Hydrology swissTLMRegio
fi: Idrologia swissTLMRegio
fr: Hydrologie swissTLMRegio
it: Idrologia swissTLMRegio

# ch.swisstopo.vec200-hydrography-dam
source: Staudämme
fr: Murs de barrage
it: Murs de barrage

# ch.swisstopo.vec200-hydrography-flowingwater
source: Fliessgewässer
fr: Eaux courantes
it: Eaux courantes

# ch.swisstopo.vec200-hydrography-hydroinfo
source: Wichtige Punkte im Gewässerverlauf
fr: Points d’importance sur le cours d’eau
it: Points d’importance sur le cours d’eau

# ch.swisstopo.vec200-hydrography-lake
source: Seen
fr: Lacs
it: Lacs

# ch.swisstopo.vec200-hydrography-stagnantwater
source: Stehende Gewässer
fr: Eaux stagnantes
it: Eaux stagnantes

# ch.swisstopo.vec200-landcover
source: Land cover swissTLMRegio
fi: Cuvrida dal terren swissTLMRegio
fr: Couverture prim. sol swissTLMRegio
it: Copertura prim. suolo swissTLMRegio

# ch.swisstopo.vec200-landcover-wald
source: Forested areas
fi: Surfatschas da guaud
fr: Surfaces boisées
it: Superfici forestali

# ch.swisstopo.vec200-miscellaneous
source: Single objects swissTLMRegio
fi: Objects singuls swissTLMRegio
fr: Objets marquants swissTLMRegio
it: Oggetti singoli swissTLMRegio

# ch.swisstopo.vec200-miscellaneous-builtupp
source: Ortschaften in Punktform mit dazugehöriger Einwohnerzahl
fr: Localités sous forme ponctuelles avec le nombre d’habitants
it: Localités sous forme ponctuelles avec le nombre d’habitants

# ch.swisstopo.vec200-miscellaneous-geodpoint
source: Elevations swissTLMRegio
fi: Cotas d'autezza swissTLMRegio
fr: Cotes d'altitude swissTLMRegio
it: Altitudini swissTLMRegio

# ch.swisstopo.vec200-miscellaneous-physl
source: Abrupte Geländeübergänge VECTOR200
fr: Ruptures de pentes VECTOR200
it: Ruptures de pentes VECTOR200

# ch.swisstopo.vec200-miscellaneous-poi
source: Markante Einzelobjekte
fr: Objets ponctuels marquants
it: Objets ponctuels marquants

# ch.swisstopo.vec200-miscellaneous-supply
source: Enthält Hochspannungsleitungen und Pipelines
fr: Lignes de haute tension et les pipelines
it: Lignes de haute tension et les pipelines

# ch.swisstopo.vec200-names-namedlocation
source: Names swissTLMRegio
fi: Nums swissTLMRegio
fr: Noms swissTLMRegio
it: Nomi swissTLMRegio

# ch.swisstopo.vec200-names-namedlocation.id
source: Object number
fr: Numéro de l´objet
it: Numero dell'oggetto

# ch.swisstopo.vec200-names-namedlocation.objname1
source: Name in der 1. Sprache
fr: Nom dans la 1ère langue
it: Nom dans la 1ère langue

# ch.swisstopo.vec200-transportation-airport
source: Flugplatz, Flughafen
fr: Aérodromes, aéroports
it: Aérodromes, aéroports

# ch.swisstopo.vec200-transportation-customsoffice
source: Zollämter
fr: Bureaux de douane
it: Bureaux de douane

# ch.swisstopo.vec200-transportation-interchange
source: Wichtige Strassenknoten
fr: Noeuds routiers importants
it: Noeuds routiers importants

# ch.swisstopo.vec200-transportation-oeffentliche-verkehr
source: Public transportation swissTLMRegio
fi: Traffic public swissTLMRegio
fr: Transports publics swissTLMRegio
it: Trasporti pubblici swissTLMRegio

# ch.swisstopo.vec200-transportation-railway
source: Bahnen
fr: Chemins de fer, transport par câble
it: Chemins de fer, transport par câble

# ch.swisstopo.vec200-transportation-ramp
source: Auffahrtsrampen
fr: Rampes d'accès aux routes
it: Rampes d'accès aux routes

# ch.swisstopo.vec200-transportation-road
source: Strassen und Wege
fr: Routes et sentiers
it: Routes et sentiers

# ch.swisstopo.vec200-transportation-runway
source: Flugpiste
fr: Pistes d'aviation
it: Pistes d'aviation

# ch.swisstopo.vec200-transportation-ship-autofaehre
source: Autofähre
fr: Bacs pour voitures
it: Bacs pour voitures

# ch.swisstopo.vec200-transportation-ship-kursschiff_linie
source: Passagierschiff
fr: Bateau passagers
it: Bateau passagers

# ch.swisstopo.vec200-transportation-strassennetz
source: Road system swissTLMRegio
fi: Rait da vias swissTLMRegio
fr: Réseau routier swissTLMRegio
it: Rete stradale swissTLMRegio

# ch.swisstopo.vec200-transportation-terminal
source: Anbindungen an Verkehrsträger
fr: Points d'accès aux réseaux de transport non routier
it: Points d'accès aux réseaux de transport non routier

# ch.swisstopo.vec200-transportation-trafficinfo
source: Verkehrsinformation zu den Strassen
fr: Informations sur le traffic routier
it: Informations sur le traffic routier

# ch.swisstopo.vec25-anlagen
source: Functional surfaces VECTOR25
fi: Stabiliments VECTOR25
fr: Surfaces aménagées VECTOR25
it: Superfici delimitate VECTOR25

# ch.swisstopo.vec25-einzelobjekte
source: Single objects VECTOR25
fi: Objects singuls VECTOR25
fr: Objets isolés VECTOR25
it: Oggetti isolati VECTOR25

# ch.swisstopo.vec25-einzelobjekte-linien
source: Einzelobjekte Linien VECTOR25
fr: Objets isolés lignes VECTOR25
it: Objets isolés lignes VECTOR25

# ch.swisstopo.vec25-einzelobjekte-punkte
source: Einzelobjekte Punkte VECTOR25
fr: Objets isolés points VECTOR25
it: Objets isolés points VECTOR25

# ch.swisstopo.vec25-gebaeude
source: Buildings VECTOR25
fi: Edifizis VECTOR25
fr: Bâtiments VECTOR25
it: Edifici VECTOR25

# ch.swisstopo.vec25-heckenbaeume
source: Hedges and trees VECTOR25
fi: Saivs vivas e bostgs VECTOR25
fr: Haies, arbres isolés VECTOR25
it: Siepi e alberi isolati VECTOR25

# ch.swisstopo.vec25-heckenbaeume-linien
source: Hecken und Bäume Punkte VECTOR25
fr: Haies et arbres isolés points VECTOR25
it: Haies et arbres isolés points VECTOR25

# ch.swisstopo.vec25-heckenbaeume-linien_punkte
source: Hecken und Bäume Linien VECTOR25
fr: Haies et arbres isolés lignes VECTOR25
it: Haies et arbres isolés lignes VECTOR25

# ch.swisstopo.vec25-primaerflaechen
source: Primary surfaces VECTOR25
fi: Surfatschas primaras VECTOR25
fr: Surfaces primaires VECTOR25
it: Superfici primarie VECTOR25

# ch.swisstopo.vec25-wander
source: Hiking trails VECTOR25
fi: Sendas da viandar VECTOR25
fr: Chemins de randonnée VECTOR25
it: Sentieri VECTROR25

# ch.swisstopo.verschiebungsvektoren-tsp1
source: LV95 Displacement vectors TSP1
fi: MN95 Vecturs spustament PST1
fr: MN95 Vecteurs de déformation PAT1
it: MN95 Vettori di spostamento PAT1

# ch.swisstopo.verschiebungsvektoren-tsp1.name
source: Official point number
fi: Offizielle Punktnummer
fr: Numéro officiel du point
it: Numero ufficiale di punto

# ch.swisstopo.verschiebungsvektoren-tsp2
source: LV95 Displacement vectors TSP2
fi: MN95 Vecturs spustament PST2
fr: MN95 Vecteurs de déformation PAT2
it: MN95 Vettori di spostamento PAT2

# ch.swisstopo.verschiebungsvektoren-tsp2.id
source: Official point number
fi: Offizielle Punktnummer
fr: Numéro officiel du point
it: Numero ufficiale di punto

# ch.swisstopo.verschiebungsvektoren-tsp2.name
source: Official point number
fi: Offizielle Punktnummer
fr: Numéro officiel du point
it: Numero ufficiale di punto

# ch.swisstopo.wanderkarte25-zus_papier.metadata
source: Division hiking map 25 Paper
fi: Div. charta da viandar 25 Stampa
fr: Découpage carte d'excursions 25 Papier
it: Divisione carta escursioni 25 Stampa

# ch.swisstopo.wanderkarte25-zus_papier.metadata.name
source: Name
fr: Nom
it: Nome

# ch.swisstopo.wanderkarte25-zus_papier.metadata.name_de
source: Name
fr: Nom
it: Nome

# ch.swisstopo.wanderkarte25-zus_papier.metadata.name_en
source: Name
fr: Nom
it: Nome

# ch.swisstopo.wanderkarte25-zus_papier.metadata.name_fr
source: Name
fr: Nom
it: Nome

# ch.swisstopo.wanderkarte25-zus_papier.metadata.name_it
source: Name
fr: Nom
it: Nome

# ch.swisstopo.wanderkarte25-zus_papier.metadata.number
source: Number
fi: Nummer
fr: Numéro
it: Numero

# ch.swisstopo.wanderkarte25-zus_papier.metadata.release
source: Edition
fi: Ausgabejahr
fr: Édition
it: Edizione

# ch.swisstopo.wanderkarte33_papier.metadata
source: Division hiking map 1:33'333 Paper
fi: Div. charta viandar 1:33'333 Stampa
fr: Découpage cartes d'excursions 1:33'333 Papier
it: Divisione carta escursioni 1:33'333 Stampa

# ch.swisstopo.wanderkarte33_papier.metadata.name
source: Name
fr: Nom
it: Nome

# ch.swisstopo.wanderkarte33_papier.metadata.name_de
source: Name
fr: Nom
it: Nome

# ch.swisstopo.wanderkarte33_papier.metadata.name_en
source: Name
fr: Nom
it: Nome

# ch.swisstopo.wanderkarte33_papier.metadata.name_fr
source: Name
fr: Nom
it: Nome

# ch.swisstopo.wanderkarte33_papier.metadata.name_it
source: Name
fr: Nom
it: Nome

# ch.swisstopo.wanderkarte33_papier.metadata.number
source: Number
fi: Nummer
fr: Numéro
it: Numero

# ch.swisstopo.wanderkarte33_papier.metadata.release
source: Edition
fi: Ausgabejahr
fr: Édition
it: Edizione
