Repository: geoadmin/mf-chsdi3
Catalog: chsdi/locale/*/LC_MESSAGES/chsdi.po
Languages: fi, fr, it

# ch.swisstopo.meldungen-karten_geodaten
source: Notifications for maps and geodata
fi: Annunzias tar chartas e geodatas
fr: Annonces sur les cartes et géodonnées
it: Segnalazioni su carte e geodati

# ch.swisstopo.pixelkarte-farbe
source: National Maps (color)
fi: Charta naziunala (colur)
fr: Cartes nationales (couleur)
it: Carte nazionali (colori)

# ch.swisstopo.pixelkarte-farbe-pk100
source: National Map 1:100'000 (colour)
fi: Charta naziunala 1:100'000 (colurus)
fr: Carte nationale 1:100'000 (couleur)
it: Carta nazionale 1:100'000 (colore)

# ch.swisstopo.pixelkarte-farbe-pk1000
source: National Map 1:1 million (colour)
fi: Charta naziunala 1:1 milliun (colurus)
fr: Carte nationale 1:1 million (couleur)
it: Carta nazionale 1:1 milione (colore)

# ch.swisstopo.pixelkarte-farbe-pk1000.noscale
source: National Map 1:1 million
fi: Charta naziunala 1:1 miu. | CN1000
fr: Carte nationale 1:1 million | CN1000
it: Carta nazionale 1:1 milione | CN1000

# ch.swisstopo.pixelkarte-farbe-pk1000_web
source: National Map 1:1 million (colour,web)
fi: Charta naziunala 1:1 milliun (colurus,web)
fr: Carte nationale 1:1 million (couleur,web)
it: Carta nazionale 1:1 milione (colore,web)

# ch.swisstopo.pixelkarte-farbe-pk100.noscale
source: National Map 1:100'000
fi: Charta naziunala 1:100'000 | CN100
fr: Carte nationale 1:100'000 | CN100
it: Carta nazionale 1:100'000 | CN100

# ch.swisstopo.pixelkarte-farbe-pk200
source: National Map 1:200'000 (colour)
fi: Charta naziunala 1:200'000 (colurus)
fr: Carte nationale 1:200'000 (couleur)
it: Carta nazionale 1:200'000 (colore)

# ch.swisstopo.pixelkarte-farbe-pk200.noscale
source: National Map 1:200'000
fi: Charta naziunala 1:200'000 | CN200
fr: Carte nationale 1:200'000 | CN200
it: Carta nazionale 1:200'000 | CN200

# ch.swisstopo.pixelkarte-farbe-pk25
source: National Map 1:25'000 (colour)
fi: Charta naziunala 1:25'000 (colurus)
fr: Carte nationale 1:25'000 (couleur)
it: Carta nazionale 1:25'000 (colore)

# ch.swisstopo.pixelkarte-farbe-pk25.noscale
source: National Map 1:25'000
fi: Charta naziunala 1:25'000 | CN25
fr: Carte nationale 1:25'000 | CN25
it: Carta nazionale 1:25'000 | CN25

# ch.swisstopo.pixelkarte-farbe-pk50
source: National Map 1:50'000 (colour)
fi: Charta naziunala 1:50'000 (colurus)
fr: Carte nationale 1:50'000 (couleur)
it: Carta nazionale 1:50'000 (colore)

# ch.swisstopo.pixelkarte-farbe-pk500
source: National Map 1:500'000 (colour)
fi: Charta naziunala 1:500'000 (colurus)
fr: Carte nationale 1:500'000 (couleur)
it: Carta nazionale 1:500'000 (colore)

# ch.swisstopo.pixelkarte-farbe-pk500.noscale
source: National Map 1:500'000
fi: Charta naziunala 1:500'000 | CN500
fr: Carte nationale 1:500'000 | CN500
it: Carta nazionale 1:500'000 | CN500

# ch.swisstopo.pixelkarte-farbe-pk500.noscale.release
source: Edition
fi: Ausgabejahr
fr: Édition
it: Edizione

# ch.swisstopo.pixelkarte-farbe-pk50.noscale
source: National Map 1:50'000
fi: Charta naziunala 1:50'000 | CN50
fr: Carte nationale 1:50'000 | CN50
it: Carta nazionale 1:50'000 | CN50

# ch.swisstopo.pixelkarte-farbe-winter
source: Landeskarte Winter | LK25, LK50
fi: Charta naz. enviern | LK10, LK25, LK50, LK100
fr: Carte nationale hiver | CN25, CN50
it: Carte nationale hiver | CN25, CN50

# ch.swisstopo.pixelkarte-grau
source: National Maps (grey)
fi: Charta naziunala (grisch)
fr: Cartes nationales (grise)
it: Carte nazionali (grigio)

# ch.swisstopo.pixelkarte-grau-pk100
source: National Map 1:100'000 (gray)
fi: Charta naziunala 1:100'000
fr: Carte nationale 1:100'000 (grise)
it: Carta nazionale 1:100'000 (grigio)

# ch.swisstopo.pixelkarte-grau-pk1000
source: National Map 1:1 million (gray)
fi: Charta naziunala 1:1 milliun (grisch)
fr: Carte nationale 1:1 million (grise)
it: Carta nazionale 1:1 milione (grigio)

# ch.swisstopo.pixelkarte-grau-pk1000.noscale
source: National Map 1:1 million
fi: Charta naziunala 1:1 miu. | CN1000
fr: Carte nationale 1:1 million | CN1000
it: Carta nazionale 1:1 milione | CN1000

# ch.swisstopo.pixelkarte-grau-pk1000_web
source: National Map 1:1 million (gray,web)
fi: Charta naziunala 1:1 milliun (grisch,web)
fr: Carte nationale 1:1 million (grise,web)
it: Carta nazionale 1:1 milione (grigio,web)

# ch.swisstopo.pixelkarte-grau-pk200
source: National Map 1:200'000 (gray)
fi: Charta naziunala 1:200'000 (grisch)
fr: Carte nationale 1:200'000 (grise)
it: Carta nazionale 1:200'000 (grigio)

# ch.swisstopo.pixelkarte-grau-pk25
source: National Map 1:25'000 (gray)
fi: Charta naziunala 1:25'000 (grisch)
fr: Carte nationale 1:25'000 (grise)
it: Carta nazionale 1:25'000 (grigio)

# ch.swisstopo.pixelkarte-grau-pk50
source: National Map 1:50'000 (gray)
fi: Charta naziunala 1:50'000 (grisch)
fr: Carte nationale 1:50'000 (grise)
it: Carta nazionale 1:50'000 (grigio)

# ch.swisstopo.pixelkarte-grau-pk500
source: National Map 1:500'000 (gray)
fi: Charta naziunala 1:500'000 (grisch)
fr: Carte nationale 1:500'000 (grise)
it: Carta nazionale 1:500'000 (grigio)

# ch.swisstopo.pixelkarte-pk1000.metadata
source: Division National Map 1:1 million
fi: Div. charta naziunala 1:1 miu.
fr: Découpage carte nationale 1:1 million
it: Divisione carte nazionali 1:1 milione

# ch.swisstopo.pixelkarte-pk1000.metadata-kartenblatt
source: Nachführungsstand 1:1 Mio.
fr: Etat de mise à jour 1:1 million
it: Etat de mise à jour 1:1 million

# ch.swisstopo.pixelkarte-pk1000.metadata-kartenblatt_name
source: Kartenblattname 1:1 Mio.
fr: Nom de la feuille 1:1 million
it: Nom de la feuille 1:1 million

# ch.swisstopo.pixelkarte-pk1000.metadata-kartenblatt_nummer
source: Kartenblattnummer 1:1 Mio.
fr: Numéro de la feuille 1:1 million
it: Numéro de la feuille 1:1 million

# ch.swisstopo.pixelkarte-pk100.metadata
source: Division national map 100 Raster
fi: Div. charta naziunala 100 Raster
fr: Découpage carte nationale 100 Raster
it: Divisione carta nazionale 100 Raster

# ch.swisstopo.pixelkarte-pk100.metadata-kartenblatt
source: Nachführungsstand 1:100000
fr: Etat de mise à jour 1:100000
it: Etat de mise à jour 1:100000

# ch.swisstopo.pixelkarte-pk100.metadata-kartenblatt_name
source: Kartenblattname 1:100000
fr: Nom de la feuille 1:100000
it: Nom de la feuille 1:100000

# ch.swisstopo.pixelkarte-pk100.metadata-kartenblatt_nummer
source: Kartenblattnummer 1:100000
fr: Numéro de la feuille 1:100000
it: Numéro de la feuille 1:100000

# ch.swisstopo.pixelkarte-pk200.metadata
source: Division national map 200 Raster
fi: Div. charta naziunala 200 Raster
fr: Découpage carte nationale 200 Raster
it: Divisione carta nazionale 200 Raster

# ch.swisstopo.pixelkarte-pk200.metadata-kartenblatt
source: Nachführungsstand 1:200000
fr: Etat de mise à jour 1:200000
it: Etat de mise à jour 1:200000

# ch.swisstopo.pixelkarte-pk200.metadata-kartenblatt_name
source: Kartenblattname 1:200000
fr: Nom de la feuille 1:200000
it: Nom de la feuille 1:200000

# ch.swisstopo.pixelkarte-pk200.metadata-kartenblatt_nummer
source: Kartenblattnummer 1:200000
fr: Numéro de la feuille 1:200000
it: Numéro de la feuille 1:200000

# ch.swisstopo.pixelkarte-pk25.metadata
source: Division national map 25 Raster
fi: Div. charta naziunala 25 Raster
fr: Découpage carte nationale 25 Raster
it: Divisione carta nazionale 25 Raster

# ch.swisstopo.pixelkarte-pk25.metadata-kartenblatt
source: Nachführungsstand 1:25000
fr: Etat de mise à jour 1:25000
it: Etat de mise à jour 1:25000

# ch.swisstopo.pixelkarte-pk25.metadata-kartenblatt_name
source: Kartenblattname 1:25000
fr: Nom de la feuille 1:25000
it: Nom de la feuille 1:25000

# ch.swisstopo.pixelkarte-pk25.metadata-kartenblatt_nummer
source: Kartenblattnummer 1:25000
fr: Numéro de la feuille 1:25000
it: Numéro de la feuille 1:25000

# ch.swisstopo.pixelkarte-pk500.metadata
source: Division national map 500 Raster
fi: Div. charta naziunala 500 Raster
fr: Découpage carte nationale 500 Raster
it: Divisione carta nazionale 500 Raster

# ch.swisstopo.pixelkarte-pk500.metadata-kartenblatt
source: Nachführungsstand 1:500000
fr: Etat de mise à jour 1:500000
it: Etat de mise à jour 1:500000

# ch.swisstopo.pixelkarte-pk500.metadata-kartenblatt_name
source: Kartenblattname 1:500000
fr: Nom de la feuille 1:500000
it: Nom de la feuille 1:500000

# ch.swisstopo.pixelkarte-pk500.metadata-kartenblatt_nummer
source: Kartenblattnummer 1:500000
fr: Numéro de la feuille 1:500000
it: Numéro de la feuille 1:500000

# ch.swisstopo.pixelkarte-pk50.metadata
source: Division national map 50 Raster
fi: Div. charta naziunala 50 Raster
fr: Découpage carte nationale 50 Raster
it: Divisione carta nazionale 50 Raster

# ch.swisstopo.pixelkarte-pk50.metadata-kartenblatt
source: Nachführungsstand 1:50000
fr: Etat de mise à jour 1:50000
it: Etat de mise à jour 1:50000

# ch.swisstopo.pixelkarte-pk50.metadata-kartenblatt_name
source: Kartenblattname 1:50000
fr: Nom de la feuille 1:50000
it: Nom de la feuille 1:50000

# ch.swisstopo.pixelkarte-pk50.metadata-kartenblatt_nummer
source: Kartenblattnummer 1:50000
fr: Numéro de la feuille 1:50000
it: Numéro de la feuille 1:50000

# ch.swisstopo.segelflugkarte.metadata
source: Division Glider Chart Raster
fi: Div. charta sgol senza motor Raster
fr: Découpage carte vol à voile Raster
it: Divisione carta volo a vela Raster

# ch.swisstopo.segelflugkarte_papier.metadata
source: Division glider chart Paper
fi: Div. charta sgol senza motor Stampa
fr: Découpage carte vol à voile Papier
it: Divisione carta volo a vela Stampa

# ch.swisstopo.segelflugkarte_papier.metadata.release
source: Edition
fi: Ausgabejahr
fr: Édition
it: Edizione

# ch.swisstopo.sfk300-papierkarte.metadata
source: Division glider chart Paper
fi: Divisiun charta da sgol senza motor Stampa
fr: Découpage carte vol à voile Papier
it: Divisione carta volo a vela Stampa

# ch.swisstopo.skitourenkarte-50.metadata
source: Division snowshoe/ski tour maps 50 Paper
fi: Div. charta da sport da naiv 50 Stampa
fr: Découpage carte raquettes/ski 50 Papier
it: Divisione carta scialpinistica 50 Stampa

# ch.swisstopo.skitourenkarte-50.metadata.name
source: Name
fr: Nom
it: Nome

# ch.swisstopo.skitourenkarte-50.metadata.name_de
source: Name
fr: Nom
it: Nome

# ch.swisstopo.skitourenkarte-50.metadata.name_en
source: Name
fr: Nom
it: Nome

# ch.swisstopo.skitourenkarte-50.metadata.name_fr
source: Name
fr: Nom
it: Nome

# ch.swisstopo.skitourenkarte-50.metadata.name_it
source: Name
fr: Nom
it: Nome

# ch.swisstopo.skitourenkarte-50.metadata.number
source: Number
fi: Nummer
fr: Numéro
it: Numero

# ch.swisstopo.skitourenkarte-50.metadata.release
source: Edition
fi: Ausgabejahr
fr: Édition
it: Edizione

# ch.swisstopo.stk200-papierkarte.metadata
source: Division road map Paper
fi: Divisiun charta da las vias Stampa
fr: Découpage carte routière Papier
it: Divisione carta stradale Stampa

# ch.swisstopo.strassenkarte200_papier.metadata
source: Division road map Paper
fi: Div. charta da las vias Stampa
fr: Découpage carte routière Papier
it: Divisione carta stradale Stampa

# ch.swisstopo.strassenkarte200_papier.metadata.release
source: Edition
fi: Ausgabejahr
fr: Édition
it: Edizione

# ch.swisstopo.swissalti3d.metadata
source: Division swissALTI3D Raster
fi: Divisiun swissALTI3D Raster
fr: Découpage swissALTI3D Raster
it: Divisione swissALTI3D Raster

# ch.swisstopo.swissbathy3d-reliefschattierung
source: swissBATHY3D Hillshade
fi: swissBATHY3D Sumbriva dal reliev
fr: swissBATHY3D Ombrage du relief
it: swissBATHY3D Ombreggiature del rilievo

# ch.swisstopo.swissboundaries3d-bezirk-flaeche
source: District boundaries
fi: Cunfins districtuals
fr: Surface de district
it: Frontiere comunali

# ch.swisstopo.swissboundaries3d-bezirk-flaeche.fill
source: District boundaries
fi: Cunfins districtuals
fr: Limites de district
it: Limiti di distretto

# ch.swisstopo.swissboundaries3d-bezirk-flaeche.fill.name
source: Name
fi: Num
fr: Nom
it: Nome

# ch.swisstopo.swissboundaries3d-bezirk-grenze
source: District boundaries
fi: Cunfins districtuals
fr: Limite de district
it: Frontiere comunali

# ch.swisstopo.swissboundaries3d-bezirk-name
source: District boundaries
fi: Cunfins districtuals
fr: Nom de district
it: Frontiere comunali

# ch.swisstopo.swissboundaries3d-gemeinde-flaeche
source: Municipal boundaries
fi: Cunfins communals
fr: Surface de commune
it: Limiti di distretto

# ch.swisstopo.swissboundaries3d-gemeinde-flaeche.fill
source: Municipal boundaries
fi: Cunfins communals
fr: Limites de commune
it: Limiti comunali

# ch.swisstopo.swissboundaries3d-gemeinde-flaeche.fill.gemeindegebiet
source: Municipality area
fi: Gemeindegebiet
fr: Territoire communal
it: Territorio comunale

# ch.swisstopo.swissboundaries3d-gemeinde-flaeche.fill.gemname
source: Name
fi: Num
fr: Nom
it: Nome

# ch.swisstopo.swissboundaries3d-gemeinde-flaeche.fill.id
source: BFS-Nummer
fr: Numéro OFS
it: Numéro OFS

# ch.swisstopo.swissboundaries3d-gemeinde-flaeche.fill.kantonsgebiet
source: Cantonal area
fi: Kantonsgebiet
fr: Territoire cantonal
it: Territorio cantonale

# ch.swisstopo.swissboundaries3d-gemeinde-flaeche.fill.kommunanz
source: Common territory
fi: Kommunanz
fr: Superficie communautaire
it: Comunanza

# ch.swisstopo.swissboundaries3d-gemeinde-flaeche.fill.typ
source: Type
fi: Typ
it: Tipo

# ch.swisstopo.swissboundaries3d-gemeinde-grenze
source: Municipal boundaries
fi: Cunfins communals
fr: Limite de commune
it: Limiti di distretto

# ch.swisstopo.swissboundaries3d-gemeinde-name
source: Municipal boundaries
fi: Cunfins communals
fr: Nom de commune
it: Limiti di distretto

# ch.swisstopo.swissboundaries3d.inspire
source: Administrative units
fi: ch.swisstopo.swissboundaries3d.inspire
fr: ch.swisstopo.swissboundaries3d.inspire
it: ch.swisstopo.swissboundaries3d.inspire

# ch.swisstopo.swissboundaries3d-kanton-flaeche
source: Cantonal boundaries
fi: Cunfins chantunals
fr: Surface de canton
it: Frontiere cantonali

# ch.swisstopo.swissboundaries3d-kanton-flaeche.fill
source: Cantonal boundaries
fi: Cunfins chantunals
fr: Limites cantonales
it: Frontiere cantonali

# ch.swisstopo.swissboundaries3d-kanton-flaeche.fill.ak
source: Abkürzung
fr: Abréviation
it: Abréviation

# ch.swisstopo.swissboundaries3d-kanton-flaeche.fill.id
source: Canton number according to FSO
fi: Kantonsnummer gem. BFS
fr: Numéro de canton selon OFS
it: Numero di cantone secondo UST

# ch.swisstopo.swissboundaries3d-kanton-flaeche.fill.name
source: Name
fi: Num
fr: Nom
it: Nome

# ch.swisstopo.swissboundaries3d-kanton-grenze
source: Cantonal boundaries
fi: Cunfins chantunals
fr: Limite de canton
it: Frontiere cantonali

# ch.swisstopo.swissboundaries3d-kanton-name
source: Cantonal boundaries
fi: Cunfins chantunals
fr: Nom de canton
it: Frontiere cantonali

# ch.swisstopo.swissboundaries3d-land-flaeche
source: National boundaries
fi: Confins naziunals
fr: Surface du pays
it: Frontiere nazionali

# ch.swisstopo.swissboundaries3d-land-flaeche.fill
source: National boundaries
fi: Cunfins naziunals
fr: Frontières nationales
it: Frontiere nazionali

# ch.swisstopo.swissboundaries3d-land-grenze
source: National boundaries
fi: Confins naziunals
fr: Frontière nationale
it: Frontiere nazionali

# ch.swisstopo.swissbuildings3d_1.metadata
source: Division swissBUILDINGS3D 1.0 Vector
fi: Div. swissBUILDINGS3D 1.0 Vector
fr: Découpage swissBUILDINGS3D 1.0 Vector
it: Divisione swissBUILDINGS3D 1.0 Vector

# ch.swisstopo.swissbuildings3d_2.metadata
source: Division swissBUILDINGS3D 2.0 Vector
fi: Div. swissBUILDINGS3D 2.0 Vector
fr: Découpage swissBUILDINGS3D 2.0 Vector
it: Divisione swissBUILDINGS3D 2.0 Vector

# ch.swisstopo.swissbuildings3d-2.metadata
source: Division swissBUILDINGS3D 2.0 Vector
fi: Divisiun swissBUILDINGS3D 2.0 Vector
fr: Découpage swissBUILDINGS3D 2.0 Vector
it: Divisione swissBUILDINGS3D 2.0 Vector

# ch.swisstopo.swissimage
source: SWISSIMAGE Background
fi: SWISSIMAGE Fund da la carta
fr: SWISSIMAGE Fond de plan
it: SWISSIMAGE Sfondo

# ch.swisstopo.swissimage-product
source: SWISSIMAGE Journey through time
fi: SWISSIMAGE Viadis en il temp
fr: SWISSIMAGE Voyage dans le temps
it: SWISSIMAGE Viaggio nel tempo

# ch.swisstopo.swissimage-product.metadata
source: Tiling SWISSIMAGE Journey thru time
fi: Einteilung SWISSIMAGE Zeitreise
fr: Découpage SWISSIMAGE Voyage temp.
it: Divisione SWISSIMAGE Viaggio tempo

# ch.swisstopo.swissimage-product.metadata.colormode
source: Color mode
fi: Farbmodus
fr: Mode couleur
it: Modalità colore

# ch.swisstopo.swissimage-product.metadata.flightyear
source: Data status of mapsheet
fi: Datenstand des Blattes
fr: État d'actualité de la feuille
it: Stato d'attualità del foglio

# ch.swisstopo.swissimage-product.metadata.gsd
source: Ground resolution
fi: Originalauflösung
fr: Résolution au sol
it: Risoluzione al suolo

# ch.swisstopo.swissimage-product.metadata.kbnum
source: Mapsheet number
fi: Blattnummer
fr: Numéro de la feuille
it: Numero di foglio

# ch.swisstopo.swiss-map-raster10.metadata
source: Division national Map 1:10'000 Raster
fi: Div. charta naz. 1:10'000 Raster
fr: Découpage carte nationale 1:10'000 Raster
it: Divisione carta nazionale 1:10'000 Raster

# ch.swisstopo.swiss-map-vector1000.metadata
source: Division National Map 1000 Vector
fi: Div. charta naziunala 1000 Vectur
fr: Découpage carte nationale 1000 Vecteur
it: Divisione carta nazionale 1000 Vettore

# ch.swisstopo.swiss-map-vector10.metadata
source: Division National Map 10 Vector
fi: Div. charta naziunala 10 Vectur
fr: Découpage carte nationale 10 Vecteur
it: Divisione carta nazionale 10 Vettore

# ch.swisstopo.swiss-map-vector25.metadata
source: Division National Map 25 Vector
fi: Div. charta naziunala 25 Vectur
fr: Découpage carte nationale 25 Vecteur
it: Divisione carta nazionale 25 Vettore

# ch.swisstopo.swiss-map-vector25.metadata.flightyear
source: Data status of mapsheet
fi: Datenstand des Blattes
fr: État d'actualité de la feuille
it: Stato d'attualità di foglio

# ch.swisstopo.swiss-map-vector25.metadata.kbbez
source: Mapsheet name
fi: Blattbezeichnung
fr: Nom de la feuille
it: Denominazione di foglio

# ch.swisstopo.swiss-map-vector25.metadata.kbnum
source: Mapsheet number
fi: Blattnummer
fr: Numéro de la feuille
it: Numero di foglio

# ch.swisstopo.swiss-map-vector500.metadata
source: Division National Map 500 Vector
fi: Div. charta naziunala 500 Vectur
fr: Découpage carte nationale 500 Vecteur
it: Divisione carta nazionale 500 Vettore

# ch.swisstopo.swissnames3d
source: Geographical Names swissNAMES3D
fi: Nums geografics swissNAMES3D
fr: Noms géographiques swissNAMES3D
it: Nomi geografici swissNAMES3D

# ch.swisstopo.swissnames3d.inspire
source: Geographical Names
fi: ch.swisstopo.swissnames3d.inspire
fr: ch.swisstopo.swissnames3d.inspire
it: ch.swisstopo.swissnames3d.inspire

# ch.swisstopo.swissnames3d_v02
source: Geografische Namen swissNAMES3D
fr: Noms géographiques swissNAMES3D
it: Nomi geografici swissNAMES3D

# ch.swisstopo.swisstlm3d-eisenbahnnetz
source: Railway swissTLM3D
fi: Viafier swissTLM3D
fr: Chemin de fer swissTLM3D
it: Linee ferroviarie swissTLM3D

# ch.swisstopo.swisstlm3d-eisenbahnnetz.ausser_betrieb
source: Out of service
fi: Ausser Betrieb
fr: Hors service
it: Fuori uso

# ch.swisstopo.swisstlm3d-eisenbahnnetz_ausser_betrieb_1
source: Falsch
fr: Faux
it: Falso

# ch.swisstopo.swisstlm3d-eisenbahnnetz_ausser_betrieb_2
source: Wahr
fr: Vrai
it: Vero

# ch.swisstopo.swisstlm3d-eisenbahnnetz_ausser_betrieb_999997
source: ub
fr: Inconnu
it: Sconosciuto

# ch.swisstopo.swisstlm3d-eisenbahnnetz_ausser_betrieb_999998
source: k_W
fr: Pas de valeur
it: Nessun valore

# ch.swisstopo.swisstlm3d-eisenbahnnetz.objektart
source: Type
fi: Typ
it: Tipo

# ch.swisstopo.swisstlm3d-eisenbahnnetz_objektart_0
source: Normalspur
fr: Chemin de fer à voie normale
it: Ferrovia a scartamento normale

# ch.swisstopo.swisstlm3d-eisenbahnnetz_objektart_2
source: Schmalspur
fr: Voie normale et étroite
it: Binario normale e stretto

# ch.swisstopo.swisstlm3d-eisenbahnnetz_objektart_4
source: Schmalspur mit Normalspur
fr: Chemin de fer à voie étroite
it: Ferrovia a scartamento ridotto

# ch.swisstopo.swisstlm3d-eisenbahnnetz_objektart_5
source: Kleinbahn
fr: Petit chemin de fer
it: Piccola ferrovia

# ch.swisstopo.swisstlm3d-eisenbahnnetz.standseilbahn
source: Funiculare railway
fi: Standseilbahn
fr: Funiculaire
it: Funicolare

# ch.swisstopo.swisstlm3d-eisenbahnnetz_standseilbahn_1
source: Falsch
fr: Faux
it: Falso

# ch.swisstopo.swisstlm3d-eisenbahnnetz_standseilbahn_2
source: Wahr
fr: Vrai
it: Vero

# ch.swisstopo.swisstlm3d-eisenbahnnetz_standseilbahn_999997
source: ub
fr: Inconnu
it: Sconosciuto

# ch.swisstopo.swisstlm3d-eisenbahnnetz_standseilbahn_999998
source: k_W
fr: Pas de valeur
it: Nessun valore

# ch.swisstopo.swisstlm3d-eisenbahnnetz.verkehrsmittel
source: Mode of transport
fi: Verkehrsmittel
fr: Moyen de transport
it: Mezzo di trasporto

# ch.swisstopo.swisstlm3d-eisenbahnnetz_verkehrsmittel_100
source: Bahn
fr: Train
it: Treno

# ch.swisstopo.swisstlm3d-eisenbahnnetz_verkehrsmittel_300
source: Metro
fr: Métro
it: Metrò

# ch.swisstopo.swisstlm3d-eisenbahnnetz_verkehrsmittel_999997
source: ub
fr: Inconnu
it: Sconosciuto

# ch.swisstopo.swisstlm3d-eisenbahnnetz_verkehrsmittel_999998
source: k_W
fr: Pas de valeur
it: Nessun valore

# ch.swisstopo.swisstlm3d-eisenbahnnetz.zahnradbahn
source: Rack-rail
fi: Zahnradbahn
fr: Crémaillère
it: Cremagliera

# ch.swisstopo.swisstlm3d-eisenbahnnetz_zahnradbahn_1
source: Falsch
fr: Faux
it: Falso

# ch.swisstopo.swisstlm3d-eisenbahnnetz_zahnradbahn_2
source: Wahr
fr: Vrai
it: Vero

# ch.swisstopo.swisstlm3d-eisenbahnnetz_zahnradbahn_999997
source: ub
fr: Inconnu
it: Sconosciuto

# ch.swisstopo.swisstlm3d-eisenbahnnetz_zahnradbahn_999998
source: k_W
fr: Pas de valeur
it: Nessun valore

# ch.swisstopo.swisstlm3d-gewaessernetz
source: Hydrography swissTLM3D
fi: Auas swissTLM3D
fr: Hydrographie swissTLM3D
it: Idrografia swissTLM3D

# ch.swisstopo.swisstlm3d-gewaessernetz.gwl_nr
source: Watercourse number
fi: Gewässerlaufnummer
fr: Numéro de cours d’eau
it: Numero di corso d’acqua

# ch.swisstopo.swisstlm3d-gewaessernetz.name
source: Name
fr: Nom
it: Nome

# ch.swisstopo.swisstlm3d-gewaessernetz.objektart
source: Type
fi: Typ
it: Tipo

# ch.swisstopo.swisstlm3d-gewaessernetz_objektart_1
source: Druckleitung einfach
fr: Conduite forcée simple
it: Condotta forzata

# ch.swisstopo.swisstlm3d-gewaessernetz_objektart_100
source: Insel
fr: Ile
it: Isola

# ch.swisstopo.swisstlm3d-gewaessernetz_objektart_101
source: See
fr: Lac
it: Lago

# ch.swisstopo.swisstlm3d-gewaessernetz_objektart_2
source: Druckleitung mehrfach
fr: Conduite forcée multiple
it: Condotta forzata

# ch.swisstopo.swisstlm3d-gewaessernetz_objektart_3
source: Druckstollen
fr: Galerie sous pression
it: Galleria a pressione

# ch.swisstopo.swisstlm3d-gewaessernetz_objektart_4
source: Fliessgewässer
fr: Cours d’eau
it: Corso d’acqua

# ch.swisstopo.swisstlm3d-gewaessernetz_objektart_6
source: Seeachse
fr: Axe de lac
it: Asse del lago

# ch.swisstopo.swisstlm3d-karte
source: Topographical landscape model
fi: Model cuntrada topo.
fr: Modèle topographique du paysage
it: Modello topo. del paesaggio

# ch.swisstopo.swisstlm3d-karte-farbe
source: Map swissTLM (color)
fi: Charta swissTLM (colur)
fr: Carte swissTLM (couleur)
it: Carta swissTLM (colori)

# ch.swisstopo.swisstlm3d-karte-farbe.3d
source: Map swissTLM for 3D (color)
fi: Charta swissTLM per 3D (colur)
fr: Carte swissTLM pour 3D (couleur)
it: Carta swissTLM per 3D (colori)

# ch.swisstopo.swisstlm3d-karte-grau
source: Map swissTLM (grey)
fi: Charta swissTLM (grisch)
fr: Carte swissTLM (grise)
it: Carta swissTLM (grigio)

# ch.swisstopo.swisstlm3d-karte-grau.3d
source: Map swissTLM for 3D (grey)
fi: Charta swissTLM per 3D (colur)
fr: Carte swissTLM pour 3D (grise)
it: Carta swissTLM per 3D (grigio)

# ch.swisstopo.swisstlm3d-karte.replaced
source: Topographical landscape model
fi: Model cuntrada topo.
fr: Modèle topographique du paysage
it: Modello topo. del paesaggio
