Repository: geoadmin/mf-chsdi3
Catalog: chsdi/locale/*/LC_MESSAGES/chsdi.po
Languages: fi, fr, it

# ch.swisstopo.hiks-siegfried
source: Siegfried Map First edition
fi: Charta Siegfried Emprima ediziun
fr: Carte Siegfried Première édition
it: Carta Siegfried Prima edizione

# ch.swisstopo.hiks-siegfried-ta25.metadata
source: Division Siegfried Map 25 Raster
fi: Divisiun Charta Siegfried 25 Raster
fr: Découpage carte Siegfried 25 Raster
it: Divisione carta Siegfried 25 Raster

# ch.swisstopo.hiks-siegfried-ta50.metadata
source: Division Siegfried Map 50 Raster
fi: Divisiun Charta Siegfried 50 Raster
fr: Découpage carte Siegfried 50 Raster
it: Divisione carta Siegfried 50 Raster

# ch.swisstopo.icao-papierkarte.metadata
source: Division aeronautical chart ICAO Paper
fi: Divisiun charta aviatica Stampa
fr: Découpage cartes aéronautiques OACI Papier
it: Divisione carta aeronautica ICAO Stampa

# ch.swisstopo.icao-papierkarte.metadata.release
source: Edition
fi: Ausgabejahr
fr: Édition
it: Edizione

# ch.swisstopo.images-landsat25
source: Landsat Mosaic 25
fi: Mosaic Landsat 25
fr: Landsat Mosaique 25
it: Mosaico Landsat 25

# ch.swisstopo.images-spot-5.metadata
source: Division Spot Mosaic Raster
fi: Divisiun Spot Mosaic Raster
fr: Découpage Spot Mosaic Raster
it: Divisione Spot Mosaic Raster

# ch.swisstopo.images-swissimage-dop10.metadata
source: Division SWISSIMAGE 10 cm Raster
fi: Divisiun SWISSIMAGE 10 cm Raster
fr: Découpage SWISSIMAGE 10 cm Raster
it: Divisione SWISSIMAGE 10 cm Raster

# ch.swisstopo.images-swissimage-dop10.metadata-kartenblatt
source: Flugjahr
fr: Année de vol
it: Annéee de vol

# ch.swisstopo.images-swissimage-dop10.metadata-kartenblatt_nummer
source: Kachelnummer
fr: Numéro de tuile
it: Numéro de tuile

# ch.swisstopo.images-swissimage.metadata
source: Division SWISSIMAGE 25 cm Raster
fi: Divisiun SWISSIMAGE 25 cm Raster
fr: Découpage SWISSIMAGE 25 cm Raster
it: Divisione SWISSIMAGE 25 cm Raster

# ch.swisstopo.images-swissimage.metadata-kartenblatt
source: Flugjahr SWISSIMAGE
fr: Année de vol SWISSIMAGE
it: Année de vol SWISSIMAGE

# ch.swisstopo.images-swissimage.metadata-kartenblatt_name
source: Kachelname SWISSIMAGE
fr: Nom de tuile SWISSIMAGE
it: Nom de tuile SWISSIMAGE

# ch.swisstopo.images-swissimage.metadata-kartenblatt_nummer
source: Kachelnummer SWISSIMAGE
fr: Numéro de tuile SWISSIMAGE
it: Numéro de tuile SWISSIMAGE

# ch.swisstopo.images-swissimage.metadata.name_de
source: Mapsheet name
fi: Blattbezeichnung
fr: Nom de la feuille
it: Denominazione di foglio

# ch.swisstopo.images-swissimage.metadata.name_en
source: Mapsheet name
fi: Blattbezeichnung
fr: Nom de la feuille
it: Denominazione di foglio

# ch.swisstopo.images-swissimage.metadata.name_fr
source: Mapsheet name
fi: Blattbezeichnung
fr: Nom de la feuille
it: Denominazione di foglio

# ch.swisstopo.images-swissimage.metadata.name_it
source: Mapsheet name
fi: Blattbezeichnung
fr: Nom de la feuille
it: Denominazione di foglio

# ch.swisstopo.images-swissimage.metadata.version
source: Version
it: Versione

# ch.swisstopo-karto.hangneigung
source: Slope over 30°
fi: Pendenza dapli che 30°
fr: Pente plus de 30°
it: Pendenza maggiori 30°

# ch.swisstopo-karto.schneeschuhrouten
source: Snowshoe routes
fi: Rutas da gianellas
fr: Itinéraires en raquette
it: Itinerari racchette

# ch.swisstopo-karto.skitouren
source: Ski routes
fi: Rutas da skis
fr: Itinéraires à ski
it: Itinerari di sci

# ch.swisstopo.koordinatenaenderung
source: LV95 Coordinate changes
fi: MN95 Midada da coordinatas
fr: MN95 Changements de coordonnées
it: MN95 Cambiamenti di coordinate

# ch.swisstopo.kt.private
source: swisstopo, cantons, prv.
fi: swisstopo, chantun, prv.
it: swisstopo, cantone, prv.

# ch.swisstopo.kt.url
source: http://www.swisstopo.admin.ch/internet/swisstopo/en/home/swisstopo/org/cartography.html
fi: http://www.swisstopo.admin.ch/internet/swisstopo/de/home/swisstopo/org/cartography.html
fr: http://www.swisstopo.admin.ch/internet/swisstopo/fr/home/swisstopo/org/cartography.html
it: http://www.swisstopo.admin.ch/internet/swisstopo/it/home/swisstopo/org/cartography.html

# ch.swisstopo.landeskarte1000_papier.metadata
source: Division national map 100 Paper
fi: Div. charta naziunala 1000 Stampa
fr: Découpage carte nationale 1000 Papier
it: Divisione carta nazionale 1000 Stampa

# ch.swisstopo.landeskarte100_papier.metadata
source: Division national map 100 Paper
fi: Div. charta naziunala 100 Stampa
fr: Découpage carte nationale 100 Papier
it: Divisione carta nazionale 100 Stampa

# ch.swisstopo.landeskarte100_papier.metadata.name_de
source: Name
fr: Nom
it: Nome

# ch.swisstopo.landeskarte100_papier.metadata.name_en
source: Name
fr: Nom
it: Nome

# ch.swisstopo.landeskarte100_papier.metadata.name_fr
source: Name
fr: Nom
it: Nome

# ch.swisstopo.landeskarte100_papier.metadata.name_it
source: Name
fr: Nom
it: Nome

# ch.swisstopo.landeskarte100_papier.metadata.number
source: Number
fi: Nummer
fr: Numéro
it: Numero

# ch.swisstopo.landeskarte100_papier.metadata.release
source: Edition
fi: Ausgabejahr
fr: Édition
it: Edizione

# ch.swisstopo.landeskarte200_papier.metadata
source: Division national map 200 Paper
fi: Div. charta naziunala 200 Stampa
fr: Découpage carte nationale 200 Papier
it: Divisione carta nazionale 200 Stampa

# ch.swisstopo.landeskarte200_papier.metadata.name
source: Name
fr: Nom
it: Nome

# ch.swisstopo.landeskarte200_papier.metadata.name_de
source: Name
fr: Nom
it: Nome

# ch.swisstopo.landeskarte200_papier.metadata.name_en
source: Name
fr: Nom
it: Nome

# ch.swisstopo.landeskarte200_papier.metadata.name_fr
source: Name
fr: Nom
it: Nome

# ch.swisstopo.landeskarte200_papier.metadata.name_it
source: Name
fr: Nom
it: Nome

# ch.swisstopo.landeskarte200_papier.metadata.number
source: Number
fi: Nummer
fr: Numéro
it: Numero

# ch.swisstopo.landeskarte200_papier.metadata.release
source: Edition
fi: Ausgabejahr
fr: Édition
it: Edizione

# ch.swisstopo.landeskarte25_papier.metadata
source: Division national map 25 Paper
fi: Div. charta naziunala 25 Stampa
fr: Découpage carte nationale 25 Papier
it: Divisione carta nazionale 25 Stampa

# ch.swisstopo.landeskarte25_papier.metadata.name_de
source: Name
fr: Nom
it: Nome

# ch.swisstopo.landeskarte25_papier.metadata.name_en
source: Name
fr: Nom
it: Nome

# ch.swisstopo.landeskarte25_papier.metadata.name_fr
source: Name
fr: Nom
it: Nome

# ch.swisstopo.landeskarte25_papier.metadata.name_it
source: Name
fr: Nom
it: Nome

# ch.swisstopo.landeskarte25_papier.metadata.number
source: Number
fi: Nummer
fr: Numéro
it: Numero

# ch.swisstopo.landeskarte25_papier.metadata.release
source: Edition
fi: Ausgabejahr
fr: Édition
it: Edizione

# ch.swisstopo.landeskarte500_papier.metadata
source: Division national map 500 Paper
fi: Div. charta naziunala 500 Stampa
fr: Découpage carte nationale 500 Papier
it: Divisione carta nazionale 500 Stampa

# ch.swisstopo.landeskarte500_papier.metadata.release
source: Edition
fi: Ausgabejahr
fr: Édition
it: Edizione

# ch.swisstopo.landeskarte50_papier.metadata
source: Division national map 50 Raster
fi: Div. charta naziunala 50 Stampa
fr: Découpage carte nationale 50 Papier
it: Divisione carta nazionale 50 Stampa

# ch.swisstopo.landeskarte50_papier.metadata.name_de
source: Name
fr: Nom
it: Nome

# ch.swisstopo.landeskarte50_papier.metadata.name_en
source: Name
fr: Nom
it: Nome

# ch.swisstopo.landeskarte50_papier.metadata.name_fr
source: Name
fr: Nom
it: Nome

# ch.swisstopo.landeskarte50_papier.metadata.name_it
source: Name
fr: Nom
it: Nome

# ch.swisstopo.landeskarte50_papier.metadata.number
source: Number
fi: Nummer
fr: Numéro
it: Numero

# ch.swisstopo.landeskarte50_papier.metadata.release
source: Edition
fi: Ausgabejahr
fr: Édition
it: Edizione

# ch.swisstopo.landeskarte-farbe-10
source: National Map 1:10'000 (color)
fi: Charta naziunala 1:10'000 (colur)
fr: Carte nationale 1:10'000 (couleur)
it: Carta nazionale 1:10'000 (colori)

# ch.swisstopo.landeskarte-grau-10
source: National Map 1:10'000 (grey)
fi: Charta naziunala 1:10'000 (grisch)
fr: Carte nationale 1:10'000 (grise)
it: Carta nazionale 1:10'000 (grigio)

# ch.swisstopo.landesschwerenetz
source: Gravimetric base network
fi: Rait da basa gravimetrica
fr: Réseau de base gravimétrique
it: Rete gravimetrica di base

# ch.swisstopo.landesschwerenetz.gravity
source: Gravity [mGal]
fi: Schwere [mGal]
fr: Gravité [mGal]
it: Gravité [mGal]

# ch.swisstopo.landesschwerenetz.h_ln02
source: Altitude (LN02) [m]
fi: Height (LN02) [m]
fr: Altitude (NF02) [m]
it: Altitude (NF02) [m]

# ch.swisstopo.landesschwerenetz.lat_etrs
source: Geographic latitude (WGS84) [°]
fi: Geografische Breite (WGS84) [°]
fr: Géographique latitude (WGS84) [°]
it: Géographique latitude (WGS84) [°]

# ch.swisstopo.landesschwerenetz.link_hfp_title
source: Link to HFP-Protocol
fi: Link zum HFP-Protokoll
fr: Lien vers le PFA-protocole
it: Lien vers le PFA-protocole

# ch.swisstopo.landesschwerenetz.link_lfp_title
source: Link to LFP-Protocol
fi: Link zum LFP-Protokoll
fr: Lien vers le PFP-protocole
it: Lien vers le PFP-protocole

# ch.swisstopo.landesschwerenetz.lon_etrs
source: Geographic longitude (WGS84) [°]
fi: Geografische Länge (WGS84) [°]
fr: Géographique longitude (WGS84) [°]
it: Géographique longitude (WGS84) [°]

# ch.swisstopo.landesschwerenetz.name
source: Point name
fi: Punktname
fr: Nom du point
it: Nom du point

# ch.swisstopo.landesschwerenetz.nr_lsn2004
source: Point number
fi: Punktnummer
fr: Numéro du point
it: Numéro du point

# ch.swisstopo.landesschwerenetz.type
source: Category
fi: Kategorie
fr: Catégorie
it: Catégorie

# ch.swisstopo.landesschwerenetz.vert_grad
source: Vertical gradient
fi: Vertikal Gradient
fr: Gradient vertical
it: Gradient vertical

# ch.swisstopo.landesschwerenetz.x_lv03
source: X-Coordinate (LV03) [m]
fi: X-Koordinate (LV03) [m]
fr: Coordonnée x (MN03) [m]
it: Coordonnée x (MN03) [m]

# ch.swisstopo.landesschwerenetz.y_lv03
source: Y-Coordinate (LV03) [m]
fi: Y-Koordinate (LV03) [m]
fr: Coordonnée y (MN03) [m]
it: Coordonnée y (MN03) [m]

# ch.swisstopo.lhk100-papierkarte.metadata
source: Air Nav. Obstacl. Map 1:100 000
fi: Luftfahrthindernisse 1:100'000
fr: Carte obst. aériennes 1:100'000
it: Ostacoli navig. aerea 1:100'000

# ch.swisstopo.lhk100-papierkarte.metadata.name
source: Name
fr: Nom
it: Nome

# ch.swisstopo.lhk100-papierkarte.metadata.number
source: Number
fi: Nummer
fr: Numéro
it: Numero

# ch.swisstopo.lhk100-papierkarte.metadata.release
source: Edition
fi: Ausgabejahr
fr: Édition
it: Edizione

# ch.swisstopo.lk1000-papierkarte.metadata
source: Division national map 100 Paper
fi: Divisiun charta naziunala 1000 Stampa
fr: Découpage carte nationale 1000 Papier
it: Divisione carta nazionale 1000 Stampa

# ch.swisstopo.lk1000-papierkarte.metadata.release
source: Edition
fi: Ausgabejahr
fr: Édition
it: Edizione

# ch.swisstopo.lk100-papierkarte.metadata
source: Division national map 100 Paper
fi: Divisiun charta naziunala 100 Stampa
fr: Découpage carte nationale 100 Papier
it: Divisione carta nazionale 100 Stampa

# ch.swisstopo.lk100-papierkarte.metadata.name
source: Name
fr: Nom
it: Nome

# ch.swisstopo.lk100-papierkarte.metadata.number
source: Number
fi: Nummer
fr: Numéro
it: Numero

# ch.swisstopo.lk100-papierkarte.metadata.release
source: Edition
fi: Ausgabejahr
fr: Édition
it: Edizione

# ch.swisstopo.lk100-papierkarte-zusammensetzung.metadata
source: National Map 1:100'000 comp. printed
fi: Charta naziunala 1:100'000 cump.
fr: Carte nationale 1:100'000 Ass. papier
it: Carta nazionale 1:100'000 Comp. Stampata

# ch.swisstopo.lk100-papierkarte-zusammensetzung.metadata.name
source: Name
fr: Nom
it: Nome

# ch.swisstopo.lk100-papierkarte-zusammensetzung.metadata.number
source: Number
fi: Nummer
fr: Numéro
it: Numero

# ch.swisstopo.lk100-papierkarte-zusammensetzung.metadata.release
source: Edition
fi: Ausgabejahr
fr: Édition
it: Edizione

# ch.swisstopo.lk200-papierkarte.metadata
source: Division national map 200 Paper
fi: Divisiun charta naziunala 200 Stampa
fr: Découpage carte nationale 200 Papier
it: Divisione carta nazionale 200 Stampa

# ch.swisstopo.lk25-papierkarte.metadata
source: Division national map 25 Paper
fi: Divisiun charta naziunala 25 Stampa
fr: Découpage carte nationale 25 Papier
it: Divisione carta nazionale 25 Stampa

# ch.swisstopo.lk25-papierkarte.metadata.author
source: Author(s)
fi: Autori
fr: Auteur(s)
it: Autore

# ch.swisstopo.lk25-papierkarte.metadata.data
source: State of updates
fi: Nachführungsstand
fr: Etat de mise à jour
it: Stato di aggiornamento

# ch.swisstopo.lk25-papierkarte.metadata.datenstand
source: Data status of mapsheet
fi: Datenstand des Blattes
fr: État d'actualité de la feuille
it: Stato d'attualità di foglio

# ch.swisstopo.lk25-papierkarte.metadata.isbn
source: ISBN number
fi: ISBN-Nummer
fr: Numéro ISBN
it: Codice ISBN

# ch.swisstopo.lk25-papierkarte.metadata.name_de
source: Name
fr: Nom
it: Nome

# ch.swisstopo.lk25-papierkarte.metadata.name_en
source: Name
fr: Nom
it: Nome

# ch.swisstopo.lk25-papierkarte.metadata.name_fr
source: Name
fr: Nom
it: Nome

# ch.swisstopo.lk25-papierkarte.metadata.name_it
source: Name
fr: Nom
it: Nome

# ch.swisstopo.lk25-papierkarte.metadata.nametile
source: Tile name
fi: Kachelname
fr: Nom de la tuile
it: Denominazione di tile

# ch.swisstopo.lk25-papierkarte.metadata.number
source: Number
fi: Nummer
fr: Numéro
it: Numero

# ch.swisstopo.lk25-papierkarte.metadata.price
source: Unit price
fi: Stückpreis
fr: Prix unitaire
it: Prezzo al pezzo

# ch.swisstopo.lk25-papierkarte.metadata.release
source: Edition
fi: Ausgabejahr
fr: Édition
it: Edizione

# ch.swisstopo.lk25-papierkarte.metadata.scale
source: Scale
fi: Massstab
fr: Échelle
it: Scala

# ch.swisstopo.lk25-papierkarte.metadata.tileid
source: Mapsheet number
fi: Blattnummer
fr: Numéro de la feuille
it: Numero di foglio

# ch.swisstopo.lk25-papierkarte.metadata.version
source: Version
it: Versione

# ch.swisstopo.lk25-papierkarte-zusammensetzung.metadata
source: National Map 1:25'000 comp. printed
fi: Charta naziunala 1:25'000 cump.
fr: Carte nationale 1:25'000 Ass. papier
it: Carta nazionale 1:25'000 stampata

# ch.swisstopo.lk25-papierkarte-zusammensetzung.metadata.name
source: Name
fr: Nom
it: Nome

# ch.swisstopo.lk25-papierkarte-zusammensetzung.metadata.number
source: Number
fi: Nummer
fr: Numéro
it: Numero

# ch.swisstopo.lk25-papierkarte-zusammensetzung.metadata.release
source: Edition
fi: Ausgabejahr
fr: Édition
it: Edizione

# ch.swisstopo.lk500-papierkarte.metadata
source: Division national map 500 Paper
fi: Divisiun charta naziunala 500 Stampa
fr: Découpage carte nationale 500 Papier
it: Divisione carta nazionale 500 Stampa

# ch.swisstopo.lk50-papierkarte.metadata
source: Division national map 50 Raster
fi: Divisiun charta naziunala 50 Stampa
fr: Découpage carte nationale 50 Papier
it: Divisione carta nazionale 50 Stampa

# ch.swisstopo.lk50-papierkarte.metadata.name
source: Name
fr: Nom
it: Nome

# ch.swisstopo.lk50-papierkarte.metadata.number
source: Number
fi: Nummer
fr: Numéro
it: Numero

# ch.swisstopo.lk50-papierkarte.metadata.release
source: Edition
fi: Ausgabejahr
fr: Édition
it: Edizione

# ch.swisstopo.lk50-papierkarte-zusammensetzung.metadata
source: National Map 1:50'000 comp. printed
fi: Charta naziunala 1:50'000 cump.
fr: Carte nationale 1:50'000 Ass. papier
it: Carta nazionale 1:50'000 Comp. Stampata

# ch.swisstopo.lk50-papierkarte-zusammensetzung.metadata.name
source: Name
fr: Nom
it: Nome

# ch.swisstopo.lk50-papierkarte-zusammensetzung.metadata.number
source: Number
fi: Nummer
fr: Numéro
it: Numero

# ch.swisstopo.lk50-papierkarte-zusammensetzung.metadata.release
source: Edition
fi: Ausgabejahr
fr: Édition
it: Edizione

# ch.swisstopo.lotabweichungen
source: Deviations of the vertical
fi: Deviaziuns da la verticala
fr: Déviations de la verticale
it: Deviazione della verticale

# ch.swisstopo.lotabweichungen.eta_ch
source: Eta (CH1903) [arcseconds]
fi: Eta (CH1903) [Bogensekunden]
fr: Eta (CH1903) [Secondes d‘arc]
it: Eta (CH1903) [Secondes d‘arc]

# ch.swisstopo.lotabweichungen.eta_etrf
source: Eta (ETRS89) [arcseconds]
fi: Eta (ETRS89) [Bogensekunden]
fr: Eta (ETRS89) [Secondes d‘arc]
it: Eta (ETRS89) [Secondes d‘arc]

# ch.swisstopo.lotabweichungen.laenge
source: Length
fi: Länge
fr: Longueur
it: Longueur

# ch.swisstopo.lotabweichungen.land
source: Country
fi: Land
fr: Pays
it: Pays

# ch.swisstopo.lotabweichungen.messjahr
source: Year of measurement
fi: Messjahr
fr: Année de mesure
it: Année de mesure

# ch.swisstopo.lotabweichungen.name
source: Name
fr: Nom
it: Nom

# ch.swisstopo.lotabweichungen.symbol
source: Type of measurement station
fi: Typ der Messstation
fr: Type de station
it: Type de station

# ch.swisstopo.lotabweichungen.symbol_1
source: Classical station (longitude / lati-tude)
fi: Station mit klassischer Messung (Länge / Breite)
fr: Station avec mesure classique (longitude / latitude)
it: Station avec mesure classique (longitude / latitude)

# ch.swisstopo.lotabweichungen.symbol_2
source: Classical station (longitude)
fi: Station mit klassischer Messung (Länge)
fr: Station avec mesure classique (longitude)
it: Station avec mesure classique (longitude)

# ch.swisstopo.lotabweichungen.symbol_3
source: Classical station (latitude)
fi: Station mit klassischer Messung (Breite)
fr: Station avec mesure classique (latitude)
it: Station avec mesure classique (latitude)

# ch.swisstopo.lotabweichungen.symbol_4
source: Analog Zenith Camera Station
fi: Analoge Zenitkamera
fr: Caméra zénithale analogue
it: Caméra zénithale analogue

# ch.swisstopo.lotabweichungen.symbol_5
source: Digital Zenith Camera Station
fi: Digitale Zenitkamera
fr: Caméra zénithale digitale
it: Caméra zénithale digitale

# ch.swisstopo.lotabweichungen.xi_ch
source: Xi (CH1903) [arcseconds]
fi: Xi (CH1903) [Bogensekunden]
fr: Xi (CH1903) [Secondes d‘arc]
it: Xi (CH1903) [Secondes d‘arc]

# ch.swisstopo.lotabweichungen.xi_etrf
source: Xi (ETRS89) [arcseconds]
fi: Xi (ETRS89) [Bogensekunden]
fr: Xi (ETRS89) [Secondes d‘arc]
it: Xi (ETRS89) [Secondes d‘arc]

# ch.swisstopo.lubis-bildstreifen
source: Image strips swisstopo
fi: Strivlas ord l'aria swisstopo
fr: Bandes d'images aériennes swisstopo
it: Striscie aeree swisstopo

# ch.swisstopo.lubis-bildstreifen.id
source: Flying line
fi: Traject da sgol
fr: Ligne aérienne
it: Linea di volo

# ch.swisstopo.lubis-luftbilder
source: Aerial Images swisstopo
fi: TODO
fr: Images aér. swisstopo
it: Immagini aeree swisstopo

# ch.swisstopo.lubis-luftbilder-dritte-firmen
source: Aerial images privates
fi: Fotografias ord l'aria privats
fr: Images aériennes de privés
it: Immagini aeree privati

# ch.swisstopo.lubis-luftbilder-dritte-firmen.bgdi_flugjahr
source: Flight year
fi: Flugjahr
fr: Année de vol
it: Anno volo

# ch.swisstopo.lubis-luftbilder-dritte-firmen.filmart
source: Film type
fi: Emulsiun
fr: Emulsion
it: Emulsione

# ch.swisstopo.lubis-luftbilder-dritte-firmen.id
source: Picture number
fi: Numer da maletg
fr: No de l'image
it: Numero immagine

# ch.swisstopo.lubis-luftbilder-dritte-firmen.ort
source: Town
fi: Ort
fr: Lieu
it: Luogo

# ch.swisstopo.lubis-luftbilder-dritte-kantone
source: Aerial images cantons
fi: Fotografias ord l'aria chantuns
fr: Images aériennes de cantons
it: Immagini aeree dei cantoni

# ch.swisstopo.lubis-luftbilder-dritte-kantone.bgdi_flugjahr
source: Flight year
fi: Flugjahr
fr: Année de vol
it: Anno volo

# ch.swisstopo.lubis-luftbilder-dritte-kantone.filmart
source: Film type
fi: Emulsiun
fr: Emulsion
it: Emulsione

# ch.swisstopo.lubis-luftbilder-dritte-kantone.id
source: Picture number
fi: Numer da maletg
fr: No de l'image
it: Numero immagine

# ch.swisstopo.lubis-luftbilder-dritte-kantone.ort
source: Town
fi: Ort
fr: Lieu
it: Luogo

# ch.swisstopo.lubis-luftbilder_farbe
source: Aerial Images swisstopo color
fi: Fotografias ord l'aria colur
fr: Images aér. swisstopo couleur
it: Immagini aer. swisstopo colori

# ch.swisstopo.lubis-luftbilder_farbe.id
source: Picture number
fi: Numer da maletg
fr: No de l'image
it: Numero immagine

# ch.swisstopo.lubis-luftbilder_farbe.ort
source: Location
fi: Ort
fr: Localité
it: Località

# ch.swisstopo.lubis-luftbilder_infrarot
source: Aerial Images swisstopo IR
fi: Fotografias ord l'aria infracotsch.
fr: Images aériennes swisstopo IR
it: Immagini aeree swisstopo IR

# ch.swisstopo.lubis-luftbilder_infrarot.id
source: Picture number
fi: Numer da maletg
fr: No de l'image
it: Numero immagine

# ch.swisstopo.lubis-luftbilder_infrarot.ort
source: Location
fi: Ort
fr: Localité
it: Località

# ch.swisstopo.lubis-luftbilder_schraegaufnahmen
source: Aerial images swisstopo oblique
fi: Fotografias ord l'aria inclinà
fr: Images aér. swisstopo oblique
it: Immagini aeree swisstopo obl.

# ch.swisstopo.lubis-luftbilder_schraegaufnahmen.bgdi_flugjahr
source: Flight date
fi: Data da sgol
fr: Date du vol
it: Data de volo

# ch.swisstopo.lubis-luftbilder_schraegaufnahmen.id
source: Picture number
fi: Numer da maletg
fr: No de l'image
it: Numero immagine

# ch.swisstopo.lubis-luftbilder_schraegaufnahmen.medium_format
source: Dimensions of original image
fi: Resoluziun dal maletg original
fr: Dimension de l'original
it: Dimensione originale dell'immagine

source: Dimensions of original image [cm]
fi: Resoluziun dal maletg original [cm]
fr: Dimension de l'original [cm]
it: Dimensione originale dell'immagine [cm]

# ch.swisstopo.lubis-luftbilder_schwarzweiss
source: Aerial Images swisstopo b/w
fi: Fotografias ord l'aria alv/nair
fr: Images aér. swisstopo n/b
it: Immagini aeree swisstopo b/n

# ch.swisstopo.lubis-luftbilder_schwarzweiss.bgdi_flugjahr
source: Flight year
fi: Flugjahr
fr: Année de vol
it: Anno volo

# ch.swisstopo.lubis-luftbilder_schwarzweiss.filmart
source: Film type
fi: Emulsiun
fr: Emulsion
it: Emulsione

# ch.swisstopo.lubis-luftbilder_schwarzweiss.id
source: Picture number
fi: Numer da maletg
fr: No de l'image
it: Numero immagine

# ch.swisstopo.lubis-luftbilder_schwarzweiss.ort
source: Town
fi: Ort
fr: Lieu
it: Luogo

# ch.swisstopo.lubis-terrestrische_aufnahmen
source: Terrestrial images swisstopo
fi: Terrestrische Aufnahmen swisstopo
fr: Prises de vue terrestres swisstopo
it: Riprese terrestri swisstopo

# ch.swisstopo.lubis-terrestrische_aufnahmen.expertenlink
source: Expert data sheet
fi: Expertendatenblatt
fr: Fiche de données expert
it: Data sheet esperti

# ch.swisstopo.lubis-terrestrische_aufnahmen.id
source: Picture number
fi: Numer da maletg
fr: No de l'image
it: Numero immagine

# ch.swisstopo.lubis-terrestrische_aufnahmen.operate_name
source: Area
fi: Operat
fr: Zone de la prise de vue / Ouvrage
it: Zona di ripresa

# ch.swisstopo.lubis-terrestrische_aufnahmen.station
source: Survey station
fi: Aufnahmestation
fr: Station de la prise de vue
it: Stazione di ripresa

# ch.swisstopo.lubis-terrestrische_aufnahmen.tt_filesize
source: File size [MB]
fi: Grondezza da la datoteca [MB]
fr: Taille du fichier [Mo]
it: Dimensione del file [MB]

# ch.swisstopo.lubis-terrestrische_aufnahmen.tt_lubis_aufnahmedatum
source: Recording date
fi: Aufnahmedatum
fr: Date de l’enregistrement
it: Data della registrazione

# ch.swisstopo.luftfahrtkarten-icao.metadata
source: Division Aeronautical Chart ICAO Raster
fi: Div. charta aviatica OACI Raster
fr: Découpage carte aéronautique OACI Raster
it: Divisione carta aeronautica OACI Raster

# ch.swisstopo.luftfahrtkarten-icao_papier.metadata
source: Division aeronautical chart ICAO Paper
fi: Div. charta aviatica Stampa
fr: Découpage cartes aéronautiques OACI Papier
it: Divisione carta aeronautica ICAO Stampa

# ch.swisstopo.luftfahrtkarten-icao_papier.metadata.isbn
source: ISBN number
fi: ISBN-Nummer
fr: Numéro ISBN
it: Codice ISBN

# ch.swisstopo.luftfahrtkarten-icao_papier.metadata.release
source: Edition
fi: Ausgabejahr
fr: Édition
it: Edizione

# ch.swisstopo.luftfahrtkarten-icao_papier.metadata.scale
source: Scale
fi: ch.swisstopo.luftfahrtkarten-icao_papier.metadata.scale
fr: Echelle
it: Scala
