Repository: geoadmin/mf-chsdi3
Catalog: chsdi/locale/*/LC_MESSAGES/chsdi.po
Languages: fi, fr, it

# 1 A4 landscape
source: A4 Landscape
fi: A4 Orizontal
fr: A4 Paysage
it: A4 Orizzontale

# 2 A4 portrait
source: A4 Vertical
fi: A4 Hochformat
fr: A4 Portrait
it: A4 Verticale

# 3 A3 landscape
source: A3 Landscape
fi: A3 Orizontal
fr: A3 Paysage
it: A3 Paesaggio

# 4 A3 portrait
source: A3 Vertical
fi: A3 Hochformat
fr: A3 Portrait
it: A3 Ritratto

# abfluss
source: Discharge m3/s
fi: Deflussiun m3/s
fr: Débit m3/s
it: Portata m3/s

# abfrage
source: Datenbfrage
fr: Requête de données
it: Requête de données

# abgintens
source: Abgeschätzte Intensität
fr: Intensité estimée
it: Intensité estimée

# abgmagn
source: Abgeschätzte Magnitude
fr: Magnitude estimée
it: Magnitude estimée

# abk_meter_ueber_meer
source: m a.s.l.
fi: m ü.M.
fr: m s.m.
it: m s.l.m.

# abkuerzung
source: Abkürzung
fr: Abréviation
it: Abréviation

source: Abortion accomplished
fi: Abbruch ausgeführt
fr: Démontage effectué
it: Eliminazione effettuata

source: About that layer
fi: Davart da data teschernida
fr: Informations à propos de ce jeu de données
it: Informazioni su questo layer

# ABS_landesschwerenetz_type
source: absolute station
fi: Absolutstation
fr: station absolue
it: station absolue

# abstract
source: Zusammenfassung
fr: Résumé
it: Résumé

source: Abteilung
fr: Division
it: Division

source: Activate dynamic location
fi: Aktiviere dynamische Lokalisierung
fr: Activer localisation dynamique
it: Attivare dynamic location

source: Add
fi: Agiuntar
fr: Ajouter
it: Aggiungere

# Add currently selected layer
source: Please validate you WMS with http://geopole.org/checks<br>SwissProjection EPSG 21781 support required
fi: Bitte validieren Sie Ihren WMS-Dienst mit http://geopole.org <br />Die Schweizerische Kartenprojektion EPSG 21781 muss unterstützt sein
fr: Merci de valider votre WMS avec http://geopole.org/checks<br>Le support de la projection SwissProjection EPSG 21781 est requise
it: Prego validare il proprio WMS con http://geopole.org <br /> È necessario il supporto alla proiezione svizzera EPSG 21781

source: Add KML/GML (Beta)...
fi: Importar KML/GML (beta)...
fr: Ajouter KML/GML (Beta)...
it: Aggiungere KML/GML (beta)...

source: Add Layer
fi: Agiuntar Layer
fr: Ajouter couche
it: Aggiungere layer

source: Add Layer
fi: Agiuntar Layer
fr: Ajouter couche
it: Aggiungere livello

# addLayerText
source: Add
fi: Agiuntar
fr: Ajouter
it: Aggiungere

# addSelectedLayersText
source: Add selected layers as one layer
fi: Agiuntai il nivel selecziunà sco in nivel
fr: Ajouter les couches présentement sélectionnées en tant qu'une seule couche.
it: Aggiungere i livelli attualmente selezionati come un livello unico

# add_wms_layer_failed
source: Error by loading WMS layer
fi: Sbagl tar il chargiar de la WMS layer
fr: Erreur au chargement de la couche WMS
it: Errore nel caricamento del layer WMS

# add_wms_layer_succeeded
source: WMS layer successfully loaded
fi: Chargià con success il WMS Layer
fr: Couche WMS chargée avec succès
it: Layer WMS caricato con successo

# Administrative Einheiten
source: Administrative units
fi: Unitads administrativas
fr: Unités administratives
it: Unità amministrative

# Adressen
source: Addresses
fi: Adressas
fr: Adresses
it: Indirizzi

# ads_name_denudativ
source: Denudativ: Schutthang, Bergsturz, Sackung, Rutschung, Verflachung
fr: Denudatif: voiles d’éboulis, éboulement, tassement, glissement de terrain, aplanissement
it: Denudatif: voiles d’éboulis, éboulement, tassement, glissement de terrain, aplanissement

# ads_name_fluvial
source: Fluvial: Hangfläche, Schwemmebene, Schwemmkegel
fr: Fluviatile: versants pentus fluvial, plaine alluviale, cône de déjection
it: Fluviatile: versants pentus fluvial, plaine alluviale, cône de déjection

# ads_name_glazial
source: Glazial: durch Eiszeitvergletscherung geprägt, Grundmoräne, Kar, aktueller Gletscher
fr: Glaciaire: formé par les glaciers de l’époque glaciaire, moraine de fond, cirque glaciaire, glacier
it: Glaciaire: formé par les glaciers de l’époque glaciaire, moraine de fond, cirque glaciaire, glacier

# ads_name_Karst
source: Karstgelände: alpin, Jura
fr: Terrain karstique: alpin, du Jura
it: Terrain karstique: alpin, du Jura

# AdvancedMenu.title
source: Advanced functions
fi: Funcziuns supplementaras
fr: Fonctions complémentaires
it: Funzioni complementari

# AdvancedMenu.tooltip
source: Advanced functions
fi: Funcziuns supplementaras
fr: Fonctions complémentaires
it: Funzioni complementari

# AdvancedWindow.title
source: Advanced functions
fi: Funcziuns supplementaras
fr: Fonctions complémentaires
it: Funzioni complementari

# AdvancedWindow.tooltip
source: Advanced functions
fi: Funcziuns supplementaras
fr: Fonctions complémentaires
it: Funzioni complementari

# Aerial
source: Aerial imagery
fi: Fotografia or da l'aria
fr: Photo aérienne
it: Veduta aerea

# aktuelle_daten
source: Current and previous data
fi: Aktuelle und historische Daten
fr: Données actuelles et historiques
it: Données actuelles et historiques

# Alert.print.profile
source: The print function is not supported by IE8 and earlier verions. Please use another browser or a more recent version of IE.
fi: Voss browser (IE8 & IE7) na sustegna betg stampar. Nus recumandain da duvrar ina versiun pli nova.
fr: La fonction d'impression n'est pas prise en charge par IE8 et les versions antérieures. Veuillez s'il vous plait utiliser un autre navigateur ou une version plus récente de IE.
it: La funzione di stampa non è supportata da IE8 e precedenti. Usare un altro browser o una versione più recente di IE.

# alexandria
source: Bibliographical informations
fi: Indicaziuns bibliograficas
fr: Informations bibliographiques
it: Indicazioni bibliografiche

# All year
source: Das ganze Jahr
fr: Toute l'année
it: Toute l'année

# Antenne
source: Antennenanlage
fr: Antenne
it: Antenne

# anzahlaudits
source: Number of successful audits
fi: Anzahl erfolgreicher Audits
fr: Nombre d’audits réussis
it: Numero di audit superati

source: Anzahl Spuren
fr: Nombre de voies
it: Numero corsie

source: Applicant
fi: Requirent
fr: Requérant
it: Richiedente

# approval_date
source: Genehmigungsdatum
fr: Date de l'autorisation
it: Data di approvazione

# arch__hist__qualitaeten
source: Hist. -arch. qualities
fi: Qualitads istoricas-architectonicas
fr: Qualités hist.-arch.
it: Qualità storico-arch.

# areal_gemeinde
source: Located in municipality / city
fi: Befindet sich in Gemeinde / Stadt
fr: Commune / ville dans laquelle il se situe
it: Si trova nel Comune / nella città

# areal_watt
source: 2000-Watt area
fi: 2000-Watt-Areal
fr: Site 2000 watts
it: Area 2000 Watt

source: Area measurement (double-click to terminate)
fi: Apparat per mesirar la surfatscha (cliccar 2 giadas per terminar)
fr: Mesure de surface (double-cliquer pour terminer)
it: Applicazione di misurazione di superfici (doppio clic per terminare)

# are_help_link_href
source: http://www.geo.admin.ch/internet/geoportal/en/commons/help/viewer_help.html
fi: http://www.geo.admin.ch/internet/geoportal/rm/commons/help/viewer_help.html
fr: http://www.geo.admin.ch/internet/geoportal/fr/commons/help/viewer_help.html
it: http://www.geo.admin.ch/internet/geoportal/it/commons/help/viewer_help.html

# are_service_link_href
source: http://www.are.admin.ch/index.html?lang=en
fi: http://www.are.admin.ch/index.html?lang=de
fr: http://www.are.admin.ch/index.html?lang=fr
it: http://www.are.admin.ch/index.html?lang=it

# arp_east
source: Coordinate (east)
fi: Koordinate (Ost)
fr: Coordonnée (est)
it: Coordinata (est)

# arp_north
source: Coordinate (north)
fi: Koordinate (Nord)
fr: Coordonnée (nord)
it: Coordinata (nord)

# Artenvielfalt
source: Species distribution
fi: Repartiziun da las spezias
fr: Répartition des espèces
it: Distribuzione delle specie

# astra_unf_accday
source: Unfalltag
fr: Jour de l'accident
it: Giorno dell'incidente

# astra_unf_acctype
source: Unfalltyp
fr: Type d'accident
it: Tipo d'incidente

# astra_unf_fsocommunecode
source: BFS-Gemeinde-Nr.
fr: No OFS de la commune
it: N. UST Comune

# astra_unf_roadtype
source: Strassenart
fr: Genre de route
it: Genere di strada

# astra_unf_severity
source: Unfallschwerekategorie
fr: Catégorie de gravité des accidents
it: Categoria della gravità dell'incidente

# atlassheetnumber
source: Nummer Geologischer Atlas
fr: Numéro du atlas géologique
it: Numéro du atlas géologique

# Atmosphärische Bedingungen
source: Atmospheric conditions
fi: Cundiziuns atmosfericas
fr: Conditions atmosphériques
it: Condizioni atmosferiche

source: Attachments
fi: Agiuntas
fr: Pièces jointes
it: Allegati

# Attachments And Reporter
source: Add a file:
fi: Sutvart una datoteca:
fr: Joindre un fichier:
it: Allega un file:

# Attachment Validation
source: Validate attachments
fi: Validar agiunta
fr: Validation pièces jointes
it: Validazione allegati

source: Attributes
fi: Attributs
fr: Attributs
it: Attributi

# auf_dem_weg_gemeinde
source: Energy City on the Path towards a 2000-Watt Society
fi: Energiestadt auf dem Weg in die 2000-Watt-Gesellschaft
fr: Cité de l’énergie ouvrant la voie vers la société à 2000 watts
it: Città dell’energia in cammino verso la società a 2000 Watt

source: Aufgehoben
fr: Supprimée
it: Eliminata

source: Ausgabejahr
fr: Année de publication
it: Anno di pubblicazione

# ausser_kraft_bool
source: Ausser Kraft gesetzt
fr: Plus en vigueur
it: Plus en vigueur

source: Author
fi: Autor
fr: Auteur
it: Autore

# Autofaehre
source: Autofähre
fr: Bacs pour voitures
it: Bacs pour voitures

# autor
source: Author
fi: Autur
fr: Auteur
it: Autore

source: Back
fi: Turnar
fr: Retour
it: Indietro

source: Background
fi: Fund da la charta
fr: Fonds de carte
it: Sfondo

# bafu
source: FOEN
fi: BAFU
fr: OFEV
it: UFAM

# bafu_help_link_href
source: http://www.geo.admin.ch/internet/geoportal/en/commons/help/viewer_help.html
fi: http://www.geo.admin.ch/internet/geoportal/rm/commons/help/viewer_help.html
fr: http://www.geo.admin.ch/internet/geoportal/fr/commons/help/viewer_help.html
it: http://www.geo.admin.ch/internet/geoportal/it/commons/help/viewer_help.html

# bafu_jahr
source: Year of observation
fi: Fundjahr
fr: Année de l'observation
it: Anno di osservazione

# bafu_NHVText
source: OPN Status
fi: NHV Status
fr: Statut OPN
it: Stato OPN

# bafu_population
source: Population nummer
fi: Populationsnummer
fr: Numéro de la population
it: Numero della popolazione

# bafu_RLtext
source: Red List status
fi: Rote Liste Status
fr: Statut liste rouge
it: Nella Lista Rossa

# bafu_service_link_href
source: http://www.bafu.admin.ch/index.html?lang=en
fi: http://www.bafu.admin.ch/index.html?lang=de
fr: http://www.bafu.admin.ch/index.html?lang=fr
it: http://www.bafu.admin.ch/index.html?lang=it

# bak_unesco_weltkulturerbe_flaeche
source: Surface [ha]
fi: Surfatscha [ha]
it: Superficie [ha]

# bak_unesco_weltkulturerbe_name
source: Name
fi: Num
fr: Nom
it: Nome

# Base application
source: Application
fi: Applicaziun
it: Applicazione

source: Base Layer
fi: Charta da basa
fr: Calque de base
it: Livello base

# basis
source: Based on
fi: Grundlage(n)
fr: Base(s)
it: Base(i)

# Basisdaten
source: Base data
fi: Datas da basa
fr: Données de base
it: Dati di base

source: Bauernhof
fr: Ferme
it: Ferme

# baujahr
source: Year of construction
fi: Baujahr
fr: Année de construction
it: Anno di costruzione

# baujahr_de_fr
source: Baujahr
fr: Année de construction
it: Année de construction

# bazlrechtstatus
source: Legal status
fi: Status da dregt
fr: Statut juridique
it: Status giuridico

source: Bearbeitungsjahr
fr: Année de mise à jour
it: Année de mise à jour

# belastung_personen
source: Belastung [Pers./Jahr]
fr: Charge [Pers./an]
it: Charge [Pers./an]

# belastung_tonnen
source: Belastung [t/Jahr]
fr: Charge [t/an]
it: Charge [t/an]

source: Benanntes Gebiet
fr: Lieu dénommé
it: Zona provvista di denominazione

# berater
source: Consultant
fi: Beraterin oder Berater
fr: Conseillère ou conseiller
it: Consulente

# bereich
source: Domain
fi: Bereich
fr: Site
it: Sito

# Berghuette
source: Berghütte
fr: Cabane de montagne
it: Cabane de montagne

# beschaeftigte_ha
source: Beschäftigte pro ha
fr: Emplois par ha
it: Emplois par ha

source: Beschlussjahr
fr: Année de la décision
it: Année de la décision

source: Bestehend
fr: Existante
it: Esistente

# bestimmung
source: Bestimmungen
fr: Dispositions
it: Dispositions

# beteiligtegemeinden
source: Participating municipalities
fi: Beteiligte Gemeinden
fr: Communes participantes
it: Comuni partecipanti

# bet_energiestaedte
source: Participating energy cities
fi: Beteiligte Energiestädte
fr: Cités de l’énergie participantes
it: Città dell’energia partecipanti

# betrgemeinde
source: Concerned municipalities
fi: Vischanca affectá
fr: Communes concernées
it: Comuni toccati

# betrieb
source: Facility
fi: Betrieb
fr: Établissement
it: Complesso/azienda

# bet_traegerverein
source: Participating municipalities affiliated to Energy City Association
fi: Beteiligte Mitglieder Trägerverein
fr: Communes participantes membres de l’association
it: Comuni partecipanti, membri dell’ente responsabile

# Bevölkerungsdichte
source: Population distribution - demography
fi: Repartiziun da la populaziun - demografia
fr: Répartition de la population - démographie
it: Distribuzione della popolazione - demografia

# bezeichnung_geobasisdaten_katalog
source: Bezeichnung GeoIV
fr: Désignation OGéo
it: Désignation OGéo

# Bezirk
source: District
it: Distretto

# bfs
source: FSO
fi: UST
fr: OFS
it: UST

# bfs_noas04_1
source: Industrial and commercial buildings
fi: Industrie- und Gewerbegebäude
fr: Bâtiments industriels et artisanaux
it: Edifici industriali e artigianali

# bfs_noas04_10
source: Surroundings of public buildings
fi: Umschwung von öffentlichen Gebäuden
fr: Terrains attenants aux bâtiments publics
it: Terreno annesso a edifici pubblici

# bfs_noas04_11
source: Agricultural buildings
fi: Landwirtschaftliche Gebäude
fr: Bâtiments agricoles
it: Edifici agricoli

# bfs_noas04_12
source: Surroundings of agricultural buildings
fi: Umschwung von landwirtschaftlichen Gebäuden
fr: Terrains attenants aux bâtiments agricoles
it: Terreno annesso a edifici agricoli

# bfs_noas04_13
source: Unspecified buildings
fi: Nicht spezifizierte Gebäude
fr: Bâtiments non déterminés
it: Edifici non specificati

# bfs_noas04_14
source: Surroundings of unspecified buildings
fi: Umschwung von nicht spezifizierten Gebäuden
fr: Terrains attenants aux bâtiments non déterminés
it: Terreno annesso a edifici non specificati

# bfs_noas04_15
source: Motorways
fi: Autobahnen
fr: Autoroutes
it: Autostrade

# bfs_noas04_16
source: Green motorway environs
fi: Autobahngrün
fr: Bordures d’autoroutes
it: Bordi di autostrade

# bfs_noas04_17
source: Roads and paths
fi: Strassen, Wege
fr: Routes, chemins
it: Strade

# bfs_noas04_18
source: Green road environs
fi: Strassengrün
fr: Bordures de routes
it: Bordi della strada

# bfs_noas04_19
source: Parking areas
fi: Parkplatzareal
fr: Aires de parc de stationnement
it: Area di parcheggio

# bfs_noas04_2
source: Surroundings of industrial and commercial buildings
fi: Umschwung von Industrie- und Gewerbegebäuden
fr: Terrains attenants aux bâtiments industriels et artisanaux
it: Terreno annesso a edifici industriali e artigianali

# bfs_noas04_20
source: Sealed railway areas
fi: Befestigtes Bahnareal
fr: Aires ferroviaires stabilisées
it: Area ferroviaria consolidata

# bfs_noas04_21
source: Green railway environs
fi: Bahngrün
fr: Bordures de voies ferrées
it: Bordi della ferrovia

# bfs_noas04_22
source: Airports
fi: Flugplätze
fr: Aérodromes (surfaces en dur)
it: Aeroporti

# bfs_noas04_23
source: Airfields, green airport environs
fi: Graspisten, Flugplatzgrün
fr: Aérodromes (surfaces gazonnées)
it: Piste erbose, aeroporto erboso

# bfs_noas04_24
source: Energy supply plants
fi: Energieversorgungsanlagen
fr: Installations d’approvisionnement en énergie
it: Impianti di approvvigionamento energetico

# bfs_noas04_25
source: Waste water treatment plants
fi: Abwasserreinigungsanlagen
fr: Stations d’épuration des eaux usées
it: Impianti di depurazione delle acque

# bfs_noas04_26
source: Other supply or waste treatment plants
fi: Übrige Ver- und Entsorgungsanlagen
fr: Autres installations d’approvisionnement et d’élimination
it: Altri impianti di approvvigionamento e smaltimento

# bfs_noas04_27
source: Dumps
fi: Deponien
fr: Décharges
it: Discariche

# bfs_noas04_28
source: Quarries, mines
fi: Abbau
fr: Extraction de matériaux
it: Cave

# bfs_noas04_29
source: Construction sites
fi: Baustellen
fr: Chantiers
it: Cantieri

# bfs_noas04_3
source: One- and two-family houses
fi: Ein- und Zweifamilienhäuser
fr: Maisons individuelles et maisons de deux logements
it: Case unifamiliari e bifamiliari

# bfs_noas04_30
source: Unexploited urban areas
fi: Bau- und Siedlungsbrachen
fr: Friches et bâtiments désaffectés
it: Aree d’insediamento dismesse

# bfs_noas04_31
source: Public parks
fi: Öffentliche Parkanlagen
fr: Parcs publics
it: Parchi pubblici

# bfs_noas04_32
source: Sports facilities
fi: Sportanlagen
fr: Installations de sport
it: Istallazioni sportive

# bfs_noas04_33
source: Golf courses
fi: Golfplätze
fr: Terrains de golf
it: Terreni da golf

# bfs_noas04_34
source: Camping areas
fi: Campingplätze
fr: Terrains de camping
it: Campeggi

# bfs_noas04_35
source: Garden allotments
fi: Schrebergärten
fr: Jardins familiaux
it: Orti familiari

# bfs_noas04_36
source: Cemeteries
fi: Friedhöfe
fr: Cimetières
it: Cimiteri

# bfs_noas04_37
source: Intensive orchards
fi: Obstanlagen
fr: Plantations fruitières
it: Impianti di frutteti

# bfs_noas04_38
source: Field fruit trees
fi: Feldobst
fr: Arbres fruitiers de plein champ
it: Alberi fruttiferi su campo

# bfs_noas04_39
source: Vineyards
fi: Rebbauflächen
fr: Vignobles
it: Vigneti

# bfs_noas04_4
source: Surroundings of one- and two-family houses
fi: Umschwung von Ein- und Zweifamilienhäusern
fr: Terrains attenants aux maisons individuelles et maisons de deux logements
it: Terreno annesso a case unifamiliari e bifamiliari

# bfs_noas04_40
source: Horticulture
fi: Gartenbauflächen
it: Orti

# bfs_noas04_41
source: Arable land
fi: Ackerland
fr: Terres arables
it: Campi

# bfs_noas04_42
source: Meadows
fi: Naturwiesen
fr: Prairies naturelles
it: Prati naturali

# bfs_noas04_43
source: Farm pastures
fi: Heimweiden
fr: Pâturages locaux
it: Pascoli locali

# bfs_noas04_44
source: Brush meadows and farm pastures
fi: Verbuschte Wiesen und Heimweiden
fr: Prés et pâturages locaux embroussaillés
it: Prati e pascoli locali cespugliosi

# bfs_noas04_45
source: Alpine meadows
fi: Alpwiesen
fr: Alpages fauchés
it: Prati alpestri

# bfs_noas04_46
source: Favorable alpine pastures
fi: Günstige Alp- und Juraweiden
fr: Alpages favorables
it: Alpeggi favorevoli

# bfs_noas04_47
source: Brush alpine pastures
fi: Verbuschte Alp- und Juraweiden
fr: Alpages embroussaillés
it: Alpeggi cespugliosi

# bfs_noas04_48
source: Rocky alpine pastures
fi: Versteinte Alp- und Juraweiden
fr: Alpages rocailleux
it: Alpeggi pietrosi

# bfs_noas04_49
source: Sheep pastures
fi: Schafalpen
fr: Alpes à moutons
it: Alpi per pecore

# bfs_noas04_5
source: Terraced houses
fi: Reihen- und Terrassenhäuser
fr: Maisons alignées et en terrasses
it: Case a schiera e a terrazza

# bfs_noas04_50
source: Normal dense forest
fi: Normalwald
fr: Forêt normale
it: Bosco normale

# bfs_noas04_51
source: Forest strips
fi: Schmaler Wald
fr: Forêt étroite
it: Bosco fitto

# bfs_noas04_52
source: Afforestations
fi: Aufforstungen
fr: Aires afforestées
it: Rimboschimenti

# bfs_noas04_53
source: Felling areas
fi: Holzschläge
fr: Coupes de bois
it: Legname abbattuto

# bfs_noas04_54
source: Damaged forest areas
fi: Waldschäden
fr: Surfaces forestières dévastées
it: Bosco danneggiato

# bfs_noas04_55
source: Open forest (on agricultural areas)
fi: Aufgelöster Wald (auf Landwirtschaftsflächen)
fr: Forêt clairsemée (sur surfaces agricoles)
it: Bosco rado (in superfici agricole)

# bfs_noas04_56
source: Open forest (on unproductive areas)
fi: Aufgelöster Wald (auf unproduktiven Flächen)
fr: Forêt clairsemée (sur surfaces improductives)
it: Bosco rado (in superfici improduttive)

# bfs_noas04_57
source: Brush forest
fi: Gebüschwald
fr: Forêt buissonnante
it: Bosco arbustivo

# bfs_noas04_58
source: Groves, hedges
fi: Feldgehölze, Hecken
fr: Bosquets, haies
it: Boschetti in terreni aperti, siepi

# bfs_noas04_59
source: Clusters of trees (on agricultural areas)
fi: Baumgruppen (auf Landwirtschaftsflächen)
fr: Groupes d’arbres (sur surfaces agricoles)
it: Gruppi di alberi (in superfici agricole)

# bfs_noas04_6
source: Surroundings of terraced houses
fi: Umschwung von Reihen- und Terrassenhäusern
fr: Terrains attenants aux maisons alignées et en terrasses
it: Terreno annesso a case a schiera e a terrazza

# bfs_noas04_60
source: Clusters of trees (on unproductive areas)
fi: Baumgruppen (auf unproduktiven Flächen)
fr: Groupes d’arbres (sur surfaces improductives)
it: Gruppi di alberi (in superfici non produttive)

# bfs_noas04_61
source: Lakes
fi: Stehende Gewässer
fr: Lacs
it: Laghi

# bfs_noas04_62
source: Rivers
fi: Wasserläufe
fr: Cours d’eau
it: Corsi d’acqua

# bfs_noas04_63
source: Flood protection structures
fi: Hochwasserverbauungen
fr: Ouvrages de protection contre les crues
it: Ripari per piene

# bfs_noas04_64
source: Scrub vegetation
fi: Gebüsch, Strauchvegetation
fr: Arbustes, broussailles
it: Cespugli, vegetazione arbustacea

# bfs_noas04_65
source: Unproductive grass und shrubs
fi: Unproduktive Gras- und Krautvegetation
fr: Végétation herbacée improductive
it: Vegetazione erbacea improduttiva

# bfs_noas04_66
source: Avalanche and rockfall barriers
fi: Lawinen- und Steinschlagverbauungen
fr: Ouvrages de protection contre les chutes de pierres et paravalanches
it: Protezioni contro valanghe e cadute di massi

# bfs_noas04_67
source: Wetlands
fi: Feuchtgebiete
fr: Zones humides
it: Zone umide

# bfs_noas04_68
source: Alpine sports facilities
fi: Alpine Sportinfrastruktur
fr: Infrastructure de sports alpins
it: Infrastruttura per sport invernali

# bfs_noas04_69
source: Rocks
fi: Fels
fr: Rochers
it: Rocce

# bfs_noas04_7
source: Blocks of flats
fi: Mehrfamilienhäuser
fr: Immeubles résidentiels
it: Case plurifamiliari

# bfs_noas04_70
source: Screes, sand
fi: Geröll, Sand
fr: Eboulis, sable
it: Detriti, sabbia

# bfs_noas04_71
source: Landscape interventions
fi: Landschaftseingriffe
fr: Interventions dans le paysage
it: Interventi nel paesaggio

# bfs_noas04_72
source: Glaciers, perpetual snow
fi: Gletscher, Firn
fr: Glaciers, névés
it: Ghiacciai, nevai

# bfs_noas04_8
source: Surroundings of blocks of flats
fi: Umschwung von Mehrfamilienhäusern
fr: Terrains attenants aux immeubles résidentiels
it: Terreno annesso a case plurifamiliari

# bfs_noas04_9
source: Public buildings
fi: Öffentliche Gebäude
fr: Bâtiments publics
it: Edifici pubblici

# bfs_nolc_11
source: Consolidated surfaces
fi: Befestigte Flächen
fr: Surfaces compactées
it: Superficie a rivestimento duro

# bfs_nolc_12
source: Buildings
fi: Gebäude
fr: Bâtiments
it: Edifici

# bfs_nolc_13
source: Greenhouses
fi: Treibhäuser
fr: Serres
it: Serre

# bfs_nolc_14
source: Gardens with border and patch structures
fi: Beetstrukturen
fr: Structures des cultures en planches
it: Aree con aiuole

# bfs_nolc_15
source: Lawns
fi: Rasen
fr: Gazon
it: Tappeti verdi

# bfs_nolc_16
source: Trees in artificial areas
fi: Bäume auf künstlich angelegten Flächen
fr: Arbres sur terrains aménagés
it: Alberi su superfici artificiali

# bfs_nolc_17
source: Mix of small structures
fi: Gemischte Kleinstrukturen
fr: Petites structures mixtes
it: Piccole strutture di vario genere

# bfs_nolc_21
source: Grass and herb vegetation
fi: Gras-, Krautvegetation
fr: Végétation herbacée
it: Vegetazione erbacea

# bfs_nolc_31
source: Shrubs
fi: Gebüsch
fr: Buissons
it: Cespugli
