Repository: geoadmin/mf-chsdi3
Catalog: chsdi/locale/*/LC_MESSAGES/chsdi.po
Languages: fi, fr, it

# kartenwerk_lk50
source: National Maps of Switzerland 1:50’000 (NM50)
fi: Landeskarte der Schweiz 1:50’000 (LK50)
fr: Cartes nationales de la Suisse 1:50’000 (CN50)
it: Carte nazionali della Svizzera 1:50’000 (CN50)

# kartenwerk_ta25
source: Topographic Atlas of Switzerland 1:25’000 (Siegfried Map)
fi: Topographischer Atlas der Schweiz 1:25’000 (Siegfriedkarte)
fr: Atlas topographique de la Suisse 1:25’000 (carte Siegfried)
it: Atlante topografico della Svizzera 1:25’000 (carta Siegfried)

# kartenwerk_ta50
source: Topographic Atlas of Switzerland 1:50’000 (Siegfried Map)
fi: Topographischer Atlas der Schweiz 1:50’000 (Siegfriedkarte)
fr: Atlas topographique de la Suisse 1:50’000 (carte Siegfried)
it: Atlante topografico della Svizzera 1:50’000 (carta Siegfried)

# kartenwerk_tk100
source: Topographic Map of Switzerland 1:100’000 (Dufour Map)
fi: Topographische Karte der Schweiz 1:100’000 (Dufourkarte)
fr: Carte topographique de la Suisse 1:100’000 (carte Dufour)
it: Carta topografica della Svizzera 1:100’000 (carta Dufour)

# kartiereinheit
source: Quartier unit
fi: Kartiereinheiten
fr: Unité de cartographie
it: Unité de cartographie

# kategorie
source: Category
fi: Categoria
fr: Catégorie
it: Categoria

# kategorie_NE
source: Nature discovery park
fi: Naturerlebnispark
fr: Parc naturel périurbain
it: Parco naturale periurbano

# kategorie_NP
source: National park
fr: Parc national
it: Parco nazionale

# kategorie_RN
source: Regional nature park
fi: Regionaler Naturpark
fr: Parc naturel régional
it: Parco naturale regionale

# kategorie_SNP
source: Swiss national park
fi: Schweizerischer Nationalpark
fr: Parc national Suisse
it: Parco nazionale Svizzero

# kbbez
source: Sheet name
fi: Indicaziun da fegl
fr: Nom de feuille
it: Denominazione di foglio

# kbnum
source: Sheet number
fi: Numer da fegl
fr: Numéro de feuille
it: Numero di foglio

# kgs
source: KGS Inventory
fi: KGS Inventar
fr: Inventaire PBC
it: Inventario PBC

# kgs_help_link_href
source: http://www.geo.admin.ch/internet/geoportal/en/commons/help/viewer_help.html
fi: http://www.geo.admin.ch/internet/geoportal/de/commons/help/viewer_help.html
fr: http://www.geo.admin.ch/internet/geoportal/fr/commons/help/viewer_help.html
it: http://www.geo.admin.ch/internet/geoportal/it/commons/help/viewer_help.html

# kgs_service_link_href
source: http://www.bevoelkerungsschutz.admin.ch/internet/bs/en/home/themen/kgs.html
fi: http://www.bevoelkerungsschutz.admin.ch/internet/bs/de/home/themen/kgs.html
fr: http://www.bevoelkerungsschutz.admin.ch/internet/bs/fr/home/themen/kgs.html
it: http://www.bevoelkerungsschutz.admin.ch/internet/bs/it/home/themen/kgs.html

# kgs_service_link_label
source: Protection of Cultural Property
fi: Kulturgüterschutz
fr: Protection des biens culturels
it: Protezione dei beni culturali

# kindofzone
source: Reserved zone type
fi: Tip da zona da projectaziun
fr: Genre de zone réservée
it: Tipo di zona riservata

# Kirche
source: Kirche oder Kapelle
fr: Eglise ou chapelle
it: Eglise ou chapelle

# kkw
source: Atomic power plant
fi: KKW
fr: Centrale nucléaire
it: Centrale nucleare

source: Klasse
fr: Classe
it: Classe

# klimaeignung_be
source: Eignungsklasse
fr: Classes d’aptitude
it: Classi attitudinali

# klimaeignung_zone
source: Zone
it: Zona

source: Kloster
fr: Couvent
it: Couvent

# klwkp_gwlnr
source: Waterbody number
fi: Gewässerlaufnummer
fr: Numéro de cours d’eau
it: Numero del corso d’acqua

# klwkp_kwprometer
source: Theoretisches hydroelektrisches Potential [kW/m]
fr: Potentiel théorique hydro-électrique [kW/m]
it: Potentiel théorique hydro-électrique [kW/m]

# KML
source: KML import
fi: Importar KML
it: Importare KML

source: KML data sucessfully imported in layer:
fi: Importà cun success datas da KML en:
fr: Données KML importées avec succès dans:
it: Dati KML importati correttamente nel layer:

# KMLTooltip
source: Please validate you kml first with kmlvalidator.com<br>File size should not exceed 2MB for performance reason<br>Upload your kml to a online location like dropbox.com, Google Doc or ge.tt and copy the direct link to the file
fi: Bitte validieren Sie Ihre .kml-Datei zuerst mit kmlvalidator.com.<br/>Die Dateigröse sollte 2MB nicht überschreiten.<br/>Laden Sie die .kml-Datei auf eine übers Internet zugängliche Adresse wie dropbox.com, Google Doc oder ge.tt und kopieren Sie den Link.
fr: Merci de valider votre KML avec kmlvalidator.com<br>La taille du fichier ne doit pas excéder 2MB, ceci pour des raisons de performance<br>Uploader votre KML de manière à ce qu'il soit accessible en ligne (URL). Des services comme dropbox.com, Google Doc ou ge.tt peuvent être utilisés.
it: Prego validare i dati KML grazie a kmlvalidator.com <br> La dimensione del file non può essere superiore a 2MB per ragioni di performance. <br> Caricare il KML in modo che sia accessibile online (URL), ad esempio grazie a servizi gratuiti quali dropbox.com, GoogleDocs o ge.tt. Copiare il link diretto al file.

source: KML URL
it: URL KML

# KMZ_Luft
source: Luftfahrthindernisse (KMZ herunterladen)
fi: Air navigation obstacles (download KMZ)
fr: Obstacles à la navigation aérienne (télécharger KMZ)
it: Ostacoli alla navigazione aerea (scaricare KMZ)

# konf_objekt
source: Konfiguration der Objekte
fr: Configuration des objets
it: Configuration des objets

# kontakt_name
source: Kontaktperson
fr: Personne responsable
it: Personne responsable

source: Kraftwerk
fr: Centrale électrique
it: Centrale électrique

# krebsart
source: Krebsart lateinisch
fr: Nom latin de l’espèce d’écrevisse
it: Nom latin de l’espèce d’écrevisse

# kultur1
source: Sakralbauten
fr: édifices religieux
it: Costruzioni sacre

# kultur111
source: Kirchen
fr: églises, temples protestants
it: Chiese

# kultur1110
source: Kathedralen
fr: cathédrales
it: Cattedrali

# kultur1111
source: Kirchtürme
fr: clochers
it: Campanili

# kultur1112
source: Baptisterien
fr: baptistères
it: Battisteri

# kultur1113
source: Bischofsresidenzen
fr: résidences épiscopales, évêchés
it: Palazzi vescovili

# kultur112
source: Klöster, Stifte, Kartausen, Priorate
fr: couvents, monastères, abbayes, prieurés, chartreuses
it: Conventi, monasteri, certose, priorati

# kultur1121
source: Klosterschulen, Kollegien
fr: écoles monastiques, collèges
it: Scuole conventuali, collegi

# kultur113
source: Bauten anderer Glaubensrichtungen (Moscheen, Synagogen, Tempel usw.)
fr: constructions d'autres courants religieux (mosquées, synagogues, temples, etc.)
it: Costruzioni di altre religioni (moschee, sinagoghe, templi, ecc.)

# kultur114
source: Kapellen
fr: chapelles
it: Cappelle

# kultur115
source: Wegkreuze, Bildstöcke
fr: croix de chemin, calvaires
it: Croci viarie, edicole

# kultur1151
source: Stationenwege
fr: chemins de croix
it: Via Crucis

# kultur1152
source: (Marien-)Grotten
fr: grottes (de Marie)
it: Grotte della Madonna

# kultur116
source: Wallfahrtsort
fr: lieux de pèlerinage
it: Luoghi di pellegrinaggio

# kultur117
source: Einsiedeleien
fr: ermitages
it: Eremi

# kultur118
source: Friedhöfe, Friedhofsanlagen
fr: cimetières, centres funéraires
it: Cimiteri, impianti cimiteriali

# kultur1181
source: Krematorien
fr: crématoires
it: Crematori

# kultur1182
source: Beinhäuser
fr: ossuaires
it: Ossari

# kultur1183
source: Grabmäler
fr: tombeaux
it: Monumenti funerari

# kultur119
source: Pfarrhäuser
fr: cures, presbytères
it: Case parrocchiali

# kultur1191
source: Domherren-, Chorherrenhäuser, Probsteien, Abteien
fr: prévôtés, doyennés, logis abbatiaux, logis prioraux
it: Case canoniche, abbazie

# kultur1192
source: Pfrundscheunen, -speicher
fr: granges monastiques, granges aux dîmes
it: Depositi per le decime

# kultur2
source: Bauten für Öffentlichkeit, Gewerbe, Handel, Industrie, Tourismus usw.
fr: bâtiments publics, artisanaux, industriels, touristiques, etc.
it: Costruzioni pubbliche, artigianali, commerciali, industriali, turistiche, ecc.

# kultur2111
source: Regierungsgebäude, Ratshäuser
fr: bâtiments gouvernementaux, hôtels de ville
it: Palazzi governativi, palazzi del Gran Consiglio

# kultur2112
source: Verwaltung (Gemeindehäuser, Amtshäuser, Kanzleien)
fr: bâtiments administratifs (maisons communales, préfectures, chancelleries)
it: Edifici della pubblica amministrazione (municipi, cancellerie, ecc.)

# kultur2113
source: Polizeibauten, Feuerwehrbauten
fr: hôtels de police, casernes de sapeurs-pompiers
it: Costruzioni della polizia o dei pompieri

# kultur212
source: Gerichtsbauten
fr: palais de justice
it: Tribunali

# kultur2121
source: Richtstätten, Galgen
fr: gibets, potences
it: Patiboli, forche

# kultur213
source: Banken, Börsen
fr: banques, bourses
it: Banche, borse

# kultur214
source: Bürogebäude
fr: immeubles de bureaux
it: Uffici (edifici)

# kultur215
source: Postgebäude
fr: offices postaux
it: Edifici postali

# kultur216
source: Zollhäuser
fr: postes de douane
it: Case doganali

# kultur217
source: Gefängnisbauten, Bauten Strafvollzug
fr: prisons, établissements pénitentiaires
it: Prigioni, penitenziari

# kultur218
source: Gesellschaftshäuser, Vereinsbauten, Logen
fr: Maisons de sociétés, cercles, loges
it: Case di associazioni, società e logge

# kultur2181
source: Zunfthäuser
fr: maisons des métiers
it: Case di corporazioni

# kultur221
source: Archive (Gebäude)
fr: archives (bâtiments)
it: Archivi (edifici)

# kultur222
source: Bibliotheken (Gebäude)
fr: bibliothèques (bâtiments)
it: Biblioteche (edifici)

# kultur223
source: Museen (Gebäude)
fr: musées (bâtiments)
it: Musei (edifici)

# kultur2231
source: Panoramen
fr: panoramas
it: Panorami

# kultur224
source: Opernhäuser, Konzerthallen
fr: opéras, salles de concert
it: Teatri dell' opera, auditori per concerti

# kultur2241
source: Schauspielhäuser, Theater
fr: théâtres
it: Teatri

# kultur2242
source: Kongresszentren, Mehrzweckbauten
fr: palais des congrès, bâtiments polyvalents
it: Centri dei congressi, edifici polivalenti

# kultur2243
source: Casinos
it: Casinò

# kultur229
source: Depotstandorte von Museen, Archiven, Bibliotheken
fr: dépôts de musées, d'archives, de bibliothèques
it: Depositi di musei, archivi, biblioteche

# kultur231
source: Kindergärten, Vorschulbauten
fr: jardins d'enfants, écoles enfantines
it: Asili infantili, edifici prescolastici

# kultur232
source: Grund- und Mittelschulen
fr: établissements d'enseignement primaire et secondaire
it: Scuole elementari e medie

# kultur2322
source: Gewerbeschulen
fr: écoles des arts et métiers
it: Scuole d'arti e mestieri

# kultur233
source: Internate, Jugendheime
fr: internats, foyers de jeunes
it: Collegi, centri giovanili (edifici)

# kultur234
source: Hochschulen, Fachhochschulen
fr: hautes écoles, hautes écoles spécialisées
it: Istituti universitari, scuole universitarie professionali

# kultur2341
source: Forschungszentren
fr: centres de recherche
it: Centri di ricerca

# kultur2342
source: Sternwarten
fr: observatoires
it: Osservatori astronomici

# kultur2343
source: Konservatorien
fr: conservatoires
it: Conservatori

# kultur241
source: Hospize, Susten
fr: hospices, relais
it: Ospizi, soste

# kultur242
source: Gasthöfe, Pensionen, Herbergen
fr: auberges, pensions, auberges de jeunesse
it: Locande, pensioni, ostelli

# kultur2421
source: Hotels
fr: hôtels
it: Alberghi

# kultur243
source: Spitäler, Kliniken
fr: hôpitaux, cliniques
it: Ospedali, cliniche

# kultur2431
source: Sanatorien, Kuranlagen
fr: sanatoriums, établissements de cure
it: Sanatori, luoghi di cura (edifici)

# kultur244
source: Siechenhäuser
fr: hospices (pour malades), maladreries
it: Cronicari

# kultur245
source: Thermalbäder, Badeanstalten, Frei- und Hallenbäder
fr: bains thermaux, établissements de bains, piscines en plein air et couvertes
it: Bagni termali, bagni pubblici, piscine all'aperto, piscine coperte

# kultur246
source: Waisenhäuser
fr: orphelinats, asiles d'indigents
it: Orfanotrofi, asili dei poveri

# kultur247
source: Altersheime
fr: maisons de retraite
it: Case per anziani

# kultur251
source: Stadien, Rennbahnen, Sportanlagen
fr: stades, hippodromes, vélodromes, circuits, centres sportifs
it: Stadi, piste, impianti sportivi

# kultur252
source: Schützenhäuser
fr: stands de tir
it: Poligoni di tiro

# kultur261
source: Fabrikgebäude, Manufaktur- und Industrieanlagen
fr: usines, manufactures et installations industrielles
it: Edifici di fabbriche, impianti artigianali e industriali

# kultur2621
source: Mühlen
fr: moulins
it: Mulini

# kultur2622
source: Sägereien
fr: scieries
it: Segherie

# kultur2623
source: Gewerbebauten
fr: autres bâtiments artisanaux
it: Altri edifici artigianali o industriali

# kultur263
source: Ziegeleien
fr: briqueteries/tuileries
it: Fornaci

# kultur264
source: Bergwerke, Bergbau
fr: mines, exploitations minières
it: Cave e miniere

# kultur265
source: Kraft- und Stauwerke
fr: centrales et barrages
it: Centrali elettriche e dighe

# kultur266
source: Markthallen
fr: marchés couverts
it: Mercati coperti

# kultur2661
source: Einkaufszentren, Warenhäuser, Läden
fr: centres commerciaux, grands magasins, magasins
it: Centri commerciali, grandi magazzini, negozi

# kultur2662
source: Ausstellungs- und Messebauten
fr: halles d'expositions et de foires
it: Edifici per esposizioni e fiere

# kultur267
source: Gaswerke
fr: usines à gaz
it: Aziende del gas

# kultur2670
source: Kommunikations- und Sendeanlagen
fr: installations de communication et de transmission
it: Impianti di comunicazione e trasmissione

# kultur268
source: Kornhäuser
fr: greniers
it: Granai

# kultur2681
source: Schlachthäuser
fr: abattoirs
it: Macelli

# kultur2682
source: Salzhäuser
fr: entrepôts de sel
it: Case del sale

# kultur271
source: Gartenanlagen, Pärke
fr: jardins, parcs
it: Giardini, parchi

# kultur2711
source: Botanische Gärten, Gewächshäuser
fr: jardins botaniques, serres
it: Giardini botanici, serre

# kultur2712
source: Zoos, Tierpärke
fr: zoos, parcs animaliers
it: Zoo, parchi con animali

# kultur272
source: Platz- und Quaianlagen
fr: places, quais
it: Piazze e lungolago

# kultur3
source: Anlagen für den Verkehr
fr: installations pour le transport
it: Impianti dei trasporti pubblici

# kultur311
source: Bahnhöfe
fr: gares ferroviaires
it: Stazioni

# kultur3111
source: Rangier-, Stellwerke, Depots, Remisen
fr: postes de triage, postes d'aiguillage, dépôts, remises
it: Impianti di smistamento e manovra, depositi, rimesse

# kultur3112
source: Bahnstrecken
fr: voies ferrées
it: Linee ferroviarie

# kultur312
source: Flughäfen, Flugplätze und ihre Bauten (Kontrollturm, Einstellhallen, Hangare usw.)
fr: aéroports, aérodromes et leurs annexes (tours de contrôle, garages souterrains, hangars, etc.)
it: Aeroporti e relativi edifici (torri di controllo, aviorimesse, hangar, ecc.)

# kultur313
source: Autowerkstätten, Garagen, Tankstellen
fr: ateliers automobiles, garages, stations-service
it: Autofficine, garage, stazioni di servizio

# kultur314
source: Luftseil-, Standseilbahnen, Zahnradbahnen, Lifte (evtl. inkl. Station)
fr: téléphériques, funiculaires, trains à crémaillères (y compris la station éventuellement)
it: Teleferiche, funicolari, ferrovie a cremagliera (ev. comprese le stazioni)

# kultur315
source: Tram-, Busanlagen
fr: installations de trams, de bus
it: Depositi di tram o bus

# kultur316
source: Anlagen Schifffahrt
fr: installations de navigation
it: Infrastrutture della navigazione

# kultur321
source: Brücken, Viadukte
fr: ponts, viaducs
it: Ponti, viadotti

# kultur3211
source: Steinbrücken
fr: ponts de pierre
it: Ponti in pietra

# kultur3212
source: Holzbrücken
fr: ponts de bois
it: Ponti in legno

# kultur3213
source: Stahlbrücken
fr: ponts en acier
it: Ponti in acciaio

# kultur3214
source: Stahlbetonbrücken
fr: ponts en béton armé
it: Ponti in cemento armato

# kultur322
source: Ports
fr: installations portuaires, de quais (déchargement)
it: Porti

# kultur323
source: Historische Strassen und Wege
fr: installations portuaires, de quais (déchargement)
it: Strade e vie storiche

# kultur324
source: Tunnels, Tunnelportale
fr: routes et chemins historiques
it: Gallerie e portali di gallerie

# kultur331
source: Eisenbahnen, Bahnen allg., Lokomotiven usw.
fr: chemins de fer, trains en général, locomotives, etc.
it: Ferrovie, treni, locomative, ecc.

# kultur332
source: Flugzeuge
fr: avions
it: Aeroplani

# kultur333
source: Automobile
fr: automobiles
it: Automobili

# kultur334
source: Motorräder, Fahrräder
fr: motocycles, vélos
it: Motociclette, biciclette

# kultur335
source: Schiffe, Dampfschiffe, Motorschiffe, Segelboote usw.
fr: bateaux, bateaux à vapeur, à moteur, à voile, etc.
it: Battelli, piroscafi, barche e motore, barche a vela, ecc.

# kultur4
source: Militärische Anlagen und Wehrbauten
fr: installations militaires et de défense
it: Impianti militari e costruzioni di difesa

# kultur411
source: Wehrbauten
fr: installations de défense
it: Costruzioni di difesa

# kultur4111
source: Stadt- und Ortsbefestigungen
fr: fortifications d'agglomération, lignes fortifiées
it: Fortificazioni di città e località

# kultur421
source: Kampf- und Führungsbauten (Festungen, Stellungen)
fr: ouvrages de combat et de commandement (forteresses, postes)
it: Opere di combattimento e di condotta (fortezze, postazioni)

# kultur431
source: Militärische Hochbauten (Kasernen, Unterkünfte)
fr: bâtiments militaires (casernes, structures d'hébergement)
it: Edifici militari (caserme, alloggiamenti)

# kultur432
source: Andere militärische Bauten
fr: autres constructions militaires
it: Altre costruzioni militari

# kultur436
source: Zeughäuser
fr: arsenaux
it: Arsenali

# kultur5
source: Wohnbauten und ihre Nebenanlagen
fr: bâtiments d'habitation et leurs annexes
it: Edifici d'abitazione e costruzioni annesse

# kultur521
source: Burgen
fr: châteaux
it: Castelli

# kultur5211
source: Burgruinen
fr: ruines de château
it: Rovine di castelli

# kultur5212
source: Wohntürme
fr: tours d'habitation
it: Torri d'abitazione

# kultur523
source: Herrenhäuser (Schlösser, Herrensitze, Landsitze)
fr: maisons de maîtres (hôtels particuliers, maisons seigneuriales, manoirs)
it: Case signorili (palazzi, residenze signorili, residenze di campagna)

# kultur5232
source: Stadtpalais, Palazzo
fr: palais urbains
it: Palazzi cittadini

# kultur5233
source: Villen, Landhäuser
fr: villas, maisons de campagne
it: Ville, case di campagna

# kultur524
source: Orangerien, Pavillons
fr: orangeries, pavillons
it: Aranciere, padiglioni

# kultur531
source: Arbeitersiedlungen, Genossenschaftssiedlungen, Wohnsiedlungen
fr: cités ouvrières, coopératives d'habitation, lotissements
it: Villaggi operai, villaggi cooperativi, villaggi residenziali

# kultur5312
source: Städt. Bürgerhäuser, Handwerkerhäuser
fr: maisons bourgeoises, maisons d'artisans
it: case borghesi cittadine, case di artigiani

# kultur532
source: Einfamilienhäuser
fr: maisons individuelles
it: Case unifamiliare

# kultur533
source: Städt. Wohnhäuser
fr: immeubles résidentiels
it: Edifici cittadini d'abitazione

# kultur541
source: Bauernhäuser
fr: fermes
it: Fattorie

# kultur542
source: Stöckli
it: Dependance di fattoria

# kultur543
source: Ställe, Scheunen
fr: étables, granges
it: Stalle, fienili

# kultur544
source: Ländliche Kleinbauten (Speicher, Ofenhäuser, Waschhäuser)
fr: petites constructions rurales (greniers, fours, lavoirs)
it: Piccole costruzioni rurali (granai, forni esterni, lavatoi)

# kultur545
source: Bauten Alpwirtschaft (Alphütten und Alpställe, Maiensässe, Heustadel, Sennhütten)
fr: constructions alpestres (refuges et étables de montagne, mayens, mazots à foin, chalets)
it: Costruzioni alpestri (capanne e stalle di alpeggi, rustici, fienili, malghe)

# kultur6
source: Archäologische Objekte
fr: objets archéologiques
it: Oggetti archeologici

# kultur6001
source: Paläolithikum
fr: paléolithique
it: Paleolitico

# kultur6002
source: Mesolithikum
fr: mésolithique
it: Mesolitico

# kultur6003
source: Neolithikum
fr: néolithique
it: Neolitico

# kultur6004
source: Bronzezeit
fr: âge du bronze
it: Età del bronzo

# kultur6005
source: Eisenzeit
fr: âge du fer
it: Età del ferro

# kultur6006
source: Römische Zeit
fr: époque romaine
it: Età romana

# kultur6007
source: Frühmittelalter
fr: haut Moyen-Âge
it: Alto medioevo

# kultur6008
source: Mittelalter
fr: Moyen-Âge
it: Medioevo

# kultur6009
source: Neuzeit
fr: temps modernes
it: Epoca moderna

# kultur7
source: Verschiedenes
fr: divers
it: Varia

# kultur711
source: Memorialstätten, Historische Stätten
fr: mémoriaux, sites historiques
it: Siti commemorativi, siti storici

# kultur712
source: Inschriften
fr: inscriptions
it: Iscrizioni

# kultur713
source: Denkmäler, Standbilder
fr: monuments, statues
it: Monumenti, statue

# kultur714
source: Gedenksteine, Distanzsteine
fr: stèles commémoratives, bornes
it: Lapidi commemorative, pietre miliari

# kultur718
source: Brunnen
fr: fontaines
it: Fontane

# kultur719
source: Inseln, Halbinseln
fr: îles, presqu'îles
it: Isole, penisole

# kultur8
source: Sammlungen
fr: collections
it: Collezioni

# kultur811
source: Archäologie Museum (Sammlung)
fr: musée archéologique (collection)
it: Musei archeologici (collezione)

# kultur812
source: Geschichte Museum (Sammlung)
fr: musée d'histoire (collection)
it: Musei di storia (collezione)

# kultur813
source: Kunst Museum (Sammlung)
fr: musée d'art (collection)
it: Musei d'arte (collezione)

# kultur814
source: Naturwissenschaften Museum (Sammlung)
fr: musée des sciences naturelles (collection)
it: Musei di storia naturale (collezione)

# kultur815
source: Spezial Museum (Sammlung)
fr: musée spécial (collection)
it: Musei speciali (collezione)

# kultur8151
source: Kirchenschatz, Domschatz
fr: trésor d'église, trésor de cathédrale
it: Tesori di chiese o cattedrali

# kultur816
source: Technik Museum (Sammlung)
fr: musée technique
it: Musei della tecnica (collezione)

# kultur817
source: Volkskunde Museum (Sammlung)
fr: musée d'ethnographie
it: Musei del folclore (collezione)

# kultur841
source: Bundes- und Staatsarchive (Sammlung)
fr: archives fédérales et d'Etat (collection)
it: Archivi federali e cantonali (collezione)

# kultur842
source: Firmenarchive (Sammlung)
fr: archives d'entreprises (collection)
it: Archivi aziendali (collezione)

# kultur843
source: Geistliche Archive (Sammlung)
fr: archives ecclésiastiques (collection)
it: Archivi ecclesiastici (collezione)

# kultur844
source: Gemeindearchive (Sammlung)
fr: archives communales (collection)
it: Archivi comunali (collezione)

# kultur845
source: Spezialarchive (Sammlung)
fr: archives spéciales (collection)
it: Archivi speciali (collezione)

# kultur8451
source: Musikaliensammlung
fr: collection de partitions musicales
it: Collezione di spartiti musicali

# kultur860
source: Öffentliche Bibliothek (Bund, Kantone, Gemeinden, Universitäten usw.) (Sammlung)
fr: bibliothèque publique (Confédération, Cantons, Communes, Universités etc.) (collection)
it: Biblioteca a pubblica (Confederazione, Cantoni, Comuni, Università, ecc.) (collezione)

# kultur861
source: Bibliothek mit geistlicher Trägerschaft (Sammlung)
fr: bibliothèque d'organismes religieux (collection)
it: Biblioteca a gestione religiosa (collezione)

# kultur862
source: Spezialbibliothek (Museen, Archive usw.) (Sammlung)
fr: bibliothèque spéciale (collection)
it: Biblioteca speciale (collezione)

# kultur863
source: Private Bibliothek (Sammlung)
fr: bibliothèque privée (collection)
it: Biblioteca privata (collezione)

# Kursschiff_Linie
source: Passagierschiff
fr: Bateau de transport passagers
it: Bateau de transport passagers

# kurzerklaerung
source: Brief introduction
fi: Kurzerklärung
fr: Brève description
it: Breve spiegazione

# lab
source: Denomination
fi: Bezeichnung
fr: Appellation
it: Denominazione

source: Label
fi: Etichetta
fr: Étiquette
it: Etichetta

# laenge_m
source: Length [m]
fi: Länge [m]
fr: Longueur [m]
it: Lunghezza [m]
