Repository: geoadmin/mf-chsdi3
Catalog: chsdi/locale/*/LC_MESSAGES/chsdi.po
Languages: fi, fr, it

# laenge_strecke_m
source: Length of stretch [m]
fi: Länge der Strecke [m]
fr: Longueur du tronçon [m]
it: Longueur du tronçon [m]

# lage_objekt
source: Lage des Objekts in Bezug zum Gelände
fr: Situation de l’objet par rapport au sol
it: Situation de l’objet par rapport au sol

# lagequalitaeten
source: Situation qualities
fi: Qualitads situaziunalas
fr: Qualités de situation
it: Qualità situazionali

# Landnutzung
source: Land use
fi: Utilisaziun dal terren
fr: Usage des sols
it: Utilizzo del territorio

# Land- und Wassertwirtschaft
source: Agricultural and aquaculture facilities
fi: Stabiliments agriculs e d'aquacultura
fr: Installations agricoles et aquacoles
it: Impianti agricoli e di acquacoltura

# lang_chooser_label
source: Language
fi: Lingua
fr: Langue
it: Lingua

# langtext
source: Ortschaft
fr: Localité
it: Località

source: Language
fi: Lingua
fr: Langue
it: Lingua

source: last used
fi: duvrà sco ultim
fr: dernier utilisé
it: Ultimo utilizzo

source: Laubholzanteil [%]
fr: Proportion de feuillus [%]
it: Proportion de feuillus [%]

# layerAddedText
source: Ebene erfolgreich hinzugefügt
fi: Agiuntà cun success il nivel
fr: Couche(s) ajoutée(s) avec succès à la carte
it: Livello(i) aggiunto(i) con successo alla carta

# layerAlreadyAdded
source: You tried to add the layer: ${layerName} to the map, but it has already been added
fi: Vus empruvais d'agiuntar il "layer" "${layerName}" a la charta, el è dentant gia vegnì agiuntà.
fr: Vous avez essayé d'ajouter à la carte le calque : ${layerName}, mais il est déjà présent
it: Stai cercando di aggiungere il livello: ${layerName} alla mappa, ma tale livello è già stato aggiunto.

# layerCantBeAddedText
source: This layer can not be added
fi: Questa "layer" na po betg vegnir agiuntà.
fr: Cette couche ne peut être ajoutée
it: Questo livello non può essere aggiunto

# layer_geocat_text
source: Link to geocat.ch
fi: Link tar geocat.ch
fr: Lien vers geocat.ch
it: Link per geocat.ch

source: Layer Manager
fi: Administraziun dals plauns
fr: Gestionnaire des couches
it: Gestore di livelli

# LayerManagerWindow
source: Import a KML or GPX file
fi: Importar ina datoteca da KML u da GPX
fr: Importer un fichier KML ou GPX
it: Importare un file KML o GPX

# layerNameText
source: Layer name
fi: Num dal nivel
fr: Nom de la couche
it: Nome del livello

# layer search
source: Search data
fi: Tschertgar datas
fr: Recherche donnée
it: Ricerca di dati

# layer selection
source: Your selection
fi: Vossa selecziun
fr: Votre sélection
it: Loro selezione

# layer_selection
source: Selection
fi: Selecziun
fr: Sélection de couches
it: Selezione

# Layer Selection
source: Selection
fi: Selecziun
fr: Sélection de couches
it: Selezione

# layersSuccessfullyLoadedText
source: Layer loaded successfully
fi: Chargià cun success il nivel
fr: Couches chargées avec succès.
it: Livello caricato con successo

# Layer Tree
source: Topics
fi: Temas
fr: Arbre des couches
it: Temi

# layer_url_download_text
source: Link for download
fi: Link per retrair datas
fr: Lien vers la distribution des données
it: Link per le fonti dei dati

# layer_url_portal_text
source: Link to portal
fi: Link tar il portal
fr: Lien vers le portail
it: Link per il portale

# layer_url_text
source: Link to description
fi: Link tar la descripziun da detagl
fr: Lien vers la description détaillée des données
it: Link per la descrizione dei dettagli

source: Layer visibility
fi: Visibilitad da datas
fr: Visibilité de la couche
it: Visibilità del layer

# Lebensräume une Biotope
source: Habitats and biotopes
fi: Spazis da viver e biotops
fr: Habitats et biotopes
it: Habitat e biotopi

source: Left-handed
fi: sanestrer
fr: Gaucher
it: Mancino

# legalregulationlink
source: Further information
fi: Ulteriurs infurmaziuns
fr: Autres informations
it: Informazioni supplementari

source: Legend
fi: Legenda
fr: Légende
it: Legenda

source: Legend
fi: Legenda
fr: Légende
it: Legenda

# Legend.NoLayer
source: Select layer
fi: Tscherner il nivel da datas
fr: Sélectionner une couche de données
it: Scegliere il livello

# Legend.onClick
source: Selected layers
fi: Datas mussadas
fr: Données affichées
it: Livelli selezionati

# Legend.Title
source: Selected data
fi: Legenda
fr: Données affichées
it: Legenda

# Legend.Tooltip
source: Show legend
fi: Mussar la fanestra da las legendas
fr: Montrer la légende de toutes les couches
it: Mostrare la legenda per tutti i livelli

# leistung
source: Power
fi: Leistung
fr: Puissance
it: Potenza

# leistungsaufnahme_pumpen
source: Energy need of pumps
fi: Leistungsaufnahme Pumpen
fr: Besoin énergétique des moteurs
it: Fabbisogno energetico delle pompe

# length_km
source: Länge [km]
fr: Longueur [km]
it: Longueur [km]

# leuchtturm_0
source: Pilot / demonstration project
fi: Pilot- / Demonstrationsprojekt
fr: Projet pilote / projet de démonstration
it: Progetto pilota / di dimostrazione

# leuchtturm_1
source: Flagship project
fi: Leuchtturmprojekt
fr: Projet phare
it: Progetto faro

source: lime
fi: verd cler
fr: citron
it: Limone

source: Line
fi: Lingia
fr: Ligne
it: Linea

# LineString
source: Line
fi: Lingia
fr: Ligne
it: Linea

# link2dok
source: Link to the document
fi: Link zum Dokument
fr: Lien vers le document
it: Link al documento

# link_bowl_crosshair
source: Link with bowl crosshair
fi: Link cun cruschera
fr: Lien avec marqueur
it: Link con mirino

# link to canton geoportal
source: Link to the portal of canton
fi: Link tar portal chantunala
fr: Lien sur le géoportail cantonal
it: Link verso il portale cantonale

# link to geoportal
source: Link to the portal
fi: Link to portal
fr: Lien vers le géoportail
it: Link verso il portale

source: Link to object
fi: Link tar l'object
fr: Lien vers l'objet
it: Link verso l'oggetto

# link_to_sonnendach
source: More info
fi: Weitere Information
fr: Plus d'info
it: Maggiori informazioni

source: Link with bowl crosshair
fi: Link cun cruschera
fr: Lien avec marqueur
it: Link con mirino

# linkzurbeschreibung
source: Detaillierte Beschreibung
fr: Description détaillée
it: Description detaillee

source: Link zur Legende
fr: Lien vers la légende
it: Lien vers la légende

# lk100
source: Map number
fi: Kartennummer [LK100]
fr: Numéro de carte [CN100]
it: Numero della carta [CN100]

source: Loading...
fi: Chargiar...
fr: Chargement...
it: Caricamento...

# loadingText
source: Data loading ...
fi: Chargiar datas ...
fr: En cours de chargement...
it: Caricamento in atto ...

source: Load KML
fi: Chargiar KML
fr: Charger KML
it: Caricare kml

# Load KML
source: Load KML file
fi: Chargiar KML
fr: Ajouter KML
it: Caricare dati KML

# Localize Your Report
source: Locate
fi: Localisar
fr: Localiser
it: Localizzare

source: Locate
fi: Tschertgar
fr: Recentrer
it: Ricerca

source: Locate by coordinates
fi: Definir il lieu tras coordinatas
fr: Centrage sur coordonnées
it: Centrare la località in base alle coordinate.

source: Locations
fi: Standorte
fr: Lieux
it: Luogo

source: lokal
fr: Locale
it: Importanza locale

# lonlatAddError
source: You must pass both lon and lat values to the add function.
fi: Tuttas duas valurs (lon e lat) ston vegnir surdadas a la funcziun add.
fr: Vous devez passer les deux valeurs lon et lat à la fonction add.
it: Devi specificare i valori di lon e lat alla funzione add.

# losactivite
source: Type of work
fi: Tip d’activitad
fr: Type de travaux en cours
it: Tipo di attività

# losarea
source: Area (ha)
fi: Surfatscha (ha)
fr: Surface (ha)
it: Superficie (ha)

# losbezungsramen
source: Reference frame
fi: Quader da referiment
fr: Cadre de référence
it: Quadro di riferimento

# losentreprise
source: Name of project
fi: Num dal lavurant
fr: Nom de l’entreprise
it: Nome dell’operato

# losidentifikator
source: Identifier
fi: Identificatur
fr: Identifiant
it: Identificatore

# losnummer
source: Lot number
fi: Nr. da la parcella
fr: Numéro du lot
it: Numero del lotto

# losquality
source: Quality standard
fi: Standards qualitativs
fr: Norme de qualité
it: Standard qualitativi

source: Lower left corner
fi: Ecke unten links
fr: Coin en bas à gauche
it: Angolo in basso a sinistra

source: Lower right corner
fi: Ecke unten rechts
fr: Coin en bas à droite
it: Angolo in basso a destra

# Luft und Satellitenbilder
source: Orthoimagery
fi: Ortofotografia
fr: Ortho-imagerie
it: Orto immagini

# mail_tooltip
source: Send a map-email to your friends
fr: Envoyer une carte à vos amis
it: Spedisca la carta ai suoi amici

# Man-made
source: Künstlich
fr: Artificielle
it: Artificielle

source: Map
fi: Charta
fr: Carte
it: Carta

# mapFooter
source: www.geo.admin.ch is a portal provided by the Federal Authorities of the Swiss Confederation to gain insight on publicly accessible geographical information, data and services.
fi: www.geo.admin.ch è in portal d'access ad infurmaziuns geolocalisadas, a datas ed a servetschs che vegnan mess a disposiziun da l'administraziun federala.
fr: www.geo.admin.ch est un portail d'accès aux informations géolocalisées, données et services qui sont mis à disposition par l'administration fédérale.
it: www.geo.admin.ch è una piattaforma pubblica accessibile per la ricerca di geo-informazioni, i dati e servizi.

# map_info
source: Maps
fi: Charta
fr: Cartes
it: Carta

# mapPanelPreviewTitleText
source: View Map
fi: Vista da charta
fr: Aperçu de la carte
it: Visualizzare mappa

# Map Queries
source: Search
fi: Tschertgar
fr: Interrogation
it: Ricerca

# map_tools
source: Tools
fi: Werkzeuge
fr: Outils
it: Strumenti

# Map URL
source: Embed link below in e-mail
fi: Integrar il link qua sutvart en il e-mail
fr: Collez le lien suivant dans un e-mail
it: Allegare il link in una e-mail

source: Map was moved to
fi: La charta è vegnida spustada a
fr: La carte a été déplacée vers
it: Carta spostata verso

source: maroon
fi: marun
fr: marron
it: Marrone

# Max features notice
source: Query limited to 50 results
fr: Requête limitée à 50 résultats
it: Cerca limitata a 50 risultati

# maxheightagl
source: Maximum height AGL [m]
fi: Maximale Höhe AGL [m]
fr: Hauteur maximum AGL [m]
it: Altezza massima AGL [m]

# MCPFE
source: Type of protected area
fi: Schutzflächentyp
fr: Type de l’aire protégé
it: Tipo di superficie protetta

source: Measure
fi: Mesirar
fr: Mesure
it: Misurazione

source: Measure
fi: Mesirar
fr: Mesure
it: Misurazione

# Measure.MeasureArea
source: Area
fi: Surfatscha
fr: Surface
it: Superficie

# Measure.MeasureArea.ToolTip
source: Measure area
fi: Mesirai ina surfatscha
fr: Mesurer une surface
it: Misurare une superficie

# Measure.MeasureAzimuth
source: Azimuth
fi: Azimut
fr: Azimut
it: Azimut

# Measure.MeasureAzimuth.ToolTip
source: Measure azimuth
fi: Mesirai in Azimut
fr: mesurer un azimut
it: Misurare un azimut

# Measure.MeasureLength
source: Distance
fi: Distanza
it: Distanza

# Measure.MeasureLength.ToolTip
source: Measure Distance
fi: Mesirai ina distanza
fr: Mesurer une distance
it: Misurare une distanza

# Measure.MeasureProfil
source: Profile
fi: Profil
it: Profilo

# Measure.MeasureProfile.ToolTip
source: Measure a profile
fi: Mesirar en profil
fr: Calculer un profil
it: Calcolare un profilo

# Measure Panel
source: Mesure
fi: Mesirar
it: Misurazione

# Measure.title
source: Distance, surface and azimuth measurement
fi: Mesiraziun da distanzas & mesiraziun da surfatschas
fr: Mesure de distance, surface & azimuth
it: Misurazione di distanza, superficie e azimut

# Measure.tools
source: Measuring tools
fi: Messwerkzeuge
fr: Outils de mesure
it: Strumenti di misura

# mehrinformationen
source: Abmessung des Lichtraumprofils
fr: Dimensions du gabarit d'espace libre
it: Dimensions du gabarit d'espace libre

# messstandort_name
source: Name Messstandort
fi: Name of trial spot
fr: Nom du site d’essai
it: Nome del sito di prova

source: Messstellentyp
fr: Type
it: Tipo

source: Metadata
fi: Metadatas
fr: Métadonées
it: Metadati

# metadataTooltip
source: Show metadata
fi: Mussar las metadatas
fr: Montrer les métadonnées
it: Mostrare i metadati

# Metadaten
source: Metadata
fi: Metadatas
fr: Métadonnées
it: Metadati

source: Meta information are not available for this layer
fi: Betg metadatas
fr: Aucunes métadonnées ne sont disponibles pour cette couche
it: Nessun metadato disponibile per questo layer

# Meteorologie
source: Meteorological geographical features
fi: Indicaturs geografic-meteorologics
fr: Caractéristiques géographiques météorologiques
it: Elementi geografici meteorologici

# meteoschweiz
source: MeteoSuisse
fi: MeteoSchweiz
fr: MétéoSuisse
it: MeteoSvizzera

# meteoschweiz_service_link_href
source: http://www.meteoswiss.admin.ch
fi: http://www.meteoschweiz.admin.ch
it: http://www.meteosuisse.admin.ch

# meteoschweiz_service_link_label
source: MeteoSuisse
fi: MeteoSchweiz
fr: MétéoSuisse
it: MeteoSvizzera

# methodDeprecated
source: This method has been deprecated and will be removed in 3.0. Please use ${newMethod} instead.
fi: Questa metoda è antiquada è vegn allontanada en 3.0. Duvrai empè da quai ${newMethod}.
fr: Cette méthode est dépréciée, et sera supprimée à la version 3.0. Merci d'utiliser ${newMethod} à la place.
it: Questo metodo è stato deprecato e sarà rimosso dalla versione 3.0. Si prega di utilizzare il metodo ${newMethod} in alternativa.

# mf.print.layout
source: Orientation
fi: Layout
it: Orientamento

# mf.print.print
source: Print
fi: Stampar
fr: Impression
it: Stampa

# mf.print.scale
source: Scale
fi: Scala
fr: Échelle
it: Scala

# mf.print.tooltip
source: Print
fi: Stampar
fr: Imprimer
it: Stampa

# mgdi
source: Swiss Army
fi: Armada svizra
fr: Armée suisse
it: Esercito svizzero

# Mineralische Bodenschätze
source: Mineral resources
fi: Resursas mineralas
fr: Ressources minérales
it: Risorse minerarie

# minZoomLevelError
source: The minZoomLevel property is only intended for use with the FixedZoomLevels-descendent layers. That this wfs layer checks for minZoomLevel is a relic of thepast. We cannot, however, remove it without possibly breaking OL based applications that may depend on it. Therefore we are deprecating it -- the minZoomLevel check below will be removed at 3.0. Please instead use min/max resolution setting as described here: http://trac.openlayers.org/wiki/SettingZoomLevels
fi: La qualitad <code>minZoomLevel</code> è previsa mo per vegnir duvrada cun "layers" che han <code>FixedZoomLevels</code>. Che quest "layer" <tt>wfs</tt> controllescha la qualitad <code>minZoomLevel</code> è in relict da temps passads. Nus na pudain betg allontanar questa controlla senza che las applicaziuns che sa basan sin OL na funcziunescha betg pli. Perquai marcain nus la controlla sco antiquada  la controlla da <code>minZoomLevel</code> vegn a vegnir allontanada en la versiun 3.0. Duvrai per plaschair empè da quai la soluziun min/max sco ch'ella è descritta sut http://trac.openlayers.org/wiki/SettingZoomLevels.
fr: La propriété minZoomLevel doit seulement être utilisée pour des couches FixedZoomLevels-descendent. Le fait que cette couche WFS vérifie la présence de minZoomLevel est une relique du passé. Nous ne pouvons toutefois la supprimer sans casser des applications qui pourraient en dépendre. C'est pourquoi nous la déprécions -- la vérification du minZoomLevel sera supprimée en version 3.0. A la place, merci d'utiliser les paramètres de résolutions min/max tel que décrit sur : http://trac.openlayers.org/wiki/SettingZoomLevels
it: La proprietà minZoomLevel è da utilizzare solamente con livelli che abbiano FixedZoomLevels. Il fatto che questo livello wfs controlli la proprietà minZoomLevel è un retaggio del passato. Non possiamo comunque rimuoverla senza disabilitare le vecchie applicazioni che dipendono da essa. Siamo quindi costretti a deprecarla -- minZoomLevel e sarà rimossa dalla vesione 3.0. Si prega di utilizzare i settaggi di risoluzione min/max come descritto qui: http://trac.openlayers.org/wiki/SettingZoomLevels

# mobile_redirect
source: Mobile version
fi: Versiun mobila
fr: Version mobile
it: Versione mobile

source: Mobile version
fi: Versiun mobila
fr: Version mobile
it: Versione mobile

source: Modell
fr: Modèle
it: Modèle

# modif_validfrom
source: Date of enactment
fi: Data da conclus
fr: Date de l'arrêt
it: Data della decisione

source: Move layer down
fi: Midar la successiun da las stresas
fr: Modifier l'ordre des couches
it: Modificare l'ordine dei piani

source: Move layer up
fi: Midar la successiun da las stresas
fr: Modifier l'ordre des couches
it: Modificare l'ordine dei piani

# MultiLineString
source: Multiline
fi: Multilingia
fr: MultiLigne
it: Multilinea

source: Multipoint
fi: Multipunct
it: Multipunto

source: Multipolygon
fi: Multipoligon
fr: MultiPolygone
it: Multipoligono

# municipality
source: Betroffene Gemeinden
fr: Communes concernées
it: Comuni toccati

source: Museum
fr: Musée
it: Musée

# nabeltyp
source: Lage
fr: Emplacement
it: Emplacement

# nabenhoehe
source: Nabenhöhe
fr: Hauteur du moyeu
it: Hauteur du moyeu

source: Nachweisjahr
fr: Année du prélèvement
it: Année du prélèvement

source: Nachweisnummer
fr: No du lieu de prélèvement
it: No du lieu de prélèvement

source: Nachweisort
fr: Lieu de prélèvement
it: Lieu de prélèvement

source: Nadelholzanteil [%]
fr: Proportion de résineux [%]
it: Proportion de résineux [%]

source: Name
fi: Num
fr: Nom
it: Nome

source: Name
fi: Num
fr: Nom
it: Nome del livello

# name_ads
source: Site
fi: Localitad
fr: Localité
it: Località

# name_bazl
source: Name
fi: Designaziun
fr: Désignation
it: Denominazione

# name_lang1
source: Name in der 1. Sprache
fr: Nom dans la 1ère langue
it: Nom dans la 1ère langue

# name_lang2
source: Name in der 2. Sprache
fr: Nom dans la 2ème langue
it: Nom dans la 2ème langue

# namen_typ
source: Type of name
fi: Namentyp
fr: Type de nom
it: Tipo di nome

# name_terreg
source: Name der Territorialregion
fr: Nom de la région territoriale
it: Nom de la région territoriale

# nameText
source: Name
fi: Num
fr: Nom
it: Nome del livello

source: national
fr: Nationale
it: Importanza nazionale

source: Nationales Maps
fi: Atlas naziunal
fr: Cartes nationales
it: Carte nazionali

# National Map
source: Map
fi: Kartenwerke
fr: Carte
it: Carta

# National Map Overview
source: Map overview
fi: Kartenwerke Überblick
fr: Carte vue d'ensemble
it: Panoramica della carta

source: Natural
fi: Natürlich
fr: Naturelle
it: Naturelle

# Natürliche Risikozonen
source: Natural risk zones
fi: Territoris cun ristgs natirals
fr: Zones à risque naturel
it: Zone a rischio naturale

source: Next
fi: Enavant
fr: Retour au cadrage suivant
it: Avanti

source: Next
fi: Enavant
fr: Suivant
it: Avanti

# Next view
source: Next
fi: Enavant
fr: Retour au cadrage suivant
it: Avanti

# nffirmenname
source: Name of office
fi: Societad / uffizi
fr: Entreprise / office
it: Società / ufficio

# nga
source: Broadband map
fi: Breitbandatlas
fr: Atlas large bande
it: Atlante banda larga

# nga_help_link_href
source: http://www.geo.admin.ch/internet/geoportal/en/commons/help/viewer_help.html
fi: http://www.geo.admin.ch/internet/geoportal/de/commons/help/viewer_help.html
fr: http://www.geo.admin.ch/internet/geoportal/fr/commons/help/viewer_help.html
it: http://www.geo.admin.ch/internet/geoportal/it/commons/help/viewer_help.html

# nga_service_link_href
source: http://www.bakom.admin.ch/index.html?lang=en
fi: http://www.bakom.admin.ch/index.html?lang=de
fr: http://www.bakom.admin.ch/index.html?lang=fr
it: http://www.bakom.admin.ch/index.html?lang=it

source: No additional information for this object type
fi: Betg infurmaziuns davart il object
fr: Pas d'information complémentaire pour ce type d'objet
it: Nessuna informazione complementare per questo tipo d'oggetto

source: No email provided
fi: Betg inditgà il e-mail
fr: Pas d'adresse email
it: Nessun indirizzo email

source: No feedback provided
fi: Betg dà ina reacziun
fr: Pas de retour
it: Nessun feedback fornito

# noFID
source: Can't update a feature for which there is no FID.
fi: I n'è betg pussaivel d'actualisar in element che n'ha betg ina FID.
fr: Impossible de mettre à jour un objet sans identifiant (fid).
it: Impossibile aggiornare un elemento grafico che non abbia il FID.

# No info outside CH and FL
source: No info outside Switzerland and Liechsteinstein
fi: Nessun informazione fuori della Svizzera e Liechstenstein
fr: Pas d'information en dehors de CH et FL
it: Nessun informazione fuori della Svizzera e Liechstenstein

# nom_dreieck
source: Associated TSP
fi: Appartegnent TSP
fr: PAT associés
it: PAT affini

source: None
fi: Nagina
fr: Aucun
it: Nessuna

# nord
source: North
fi: Nord
fr: Nord
it: Nord

source: No result
fi: Betg resultat
fr: Aucun résultat
it: Nessun risultato

source: No specific handler added to show the layer search
fi: I n'è avant maun nagin "handler" specific per mussar la tschertga da temas
fr: Ce cas de saisie n'est pas pris en compte.
it: Nessun handler specifico è stato sggiunto per visulizzare la ricerca di layer.

source: No specific handler added to show the layer selection
fi: I n'è avant maun nagin "handler" specific per mussar la selecziun da temas
fr: Ce cas de saisie n'est pas pris en compte.
it: Nessun handler specifico è stato aggiunto per la selezione di layer.

source: No specific handler added to show the map <br> Use "goToMapHandler" parameter
fi: I n'è avant maun nagin "handler" specific per mussar la charta <br> Duvrai il parameter "goToMapHandler"
fr: Ce cas de saisie n'est pas pris en compte. <br /> Veuillez employer le paramètre "goToMapHandler".
it: Nessun handler specifico disponibile per visualizzare la mappa. <br> Usare il parametro "goToMapHandler".

source: Not applicable
fi: nicht anwendbar
fr: Non applicable
it: Non applicable

source: Note that sending your report will transmit ${fileSize} MB of data for which your provider might charge you.
fi: Attenziun: Voss messadi cuntegna ${fileSize} MB. Tut tenor po quai chaschunar custs da transmissiun.
fr: Veuillez noter que votre annonce va envoyer ${fileSize} MB de données. Cela pourrait engendrer des frais de communication.
it: La preghiamo di notare che il suo rapporto invierà ${fileSize} MB. Il suo provider potrebbe addebitarle dei costi aggiuntivi.

source: Note that your provider might charge you for data transmission due to sending your report.
fi: Attenziun: Voss provider as po tut tenor metter en quint ulteriurs custs per trametter quest messadi.
fr: Veuillez noter que votre provider pourrait vous facturer des coûts pour l'envoi de cette annonce.
it: La preghiamo di notare che il suo provider potrebbe addebitarle dei costi aggiuntivi per la trasmissione dei dati legati a questo rapporto.

# noText
source: Nein
fi: Na
fr: Non
it: No

# notintoposhop
source: Object not available
fi: Object betg a disposiziun
fr: Objet pas disponible
it: Oggetto non disponibile

# no title
source: Text
fr: Texte
it: Testo

source: Nr.
fr: N°
it: N°

source: Nuclear
fr: Nucléaire
it: Nucléaire

source: Number of imported features:
fi: Dumber dals objects importads:
fr: Nombre d'objets importés:
it: Numero di elementi importati:

# num_dreieck
source: Triangle number
fi: Numer da la triangul
fr: Numéro du triangle
it: Numero di triangolo

# nummer
source: Number
fi: Nummer
fr: Numéro
it: Numero

# nummer_terreg
source: Nummer der Territorialregion
fr: Numéro de la région territoriale
it: Numéro de la région territoriale

# nutzung
source: Hauptnutzung
fr: Type
it: Tipo

# nutzungsart_verbindung
source: Nutzungsart der Verbindung
fr: Usage de la connexion
it: Usage de la connexion

# Oberflächendarstellung
source: Surface representation
fi: Represchentaziun da la surfatscha
fr: Couverture du sol
it: Rappresentazione della superficie

source: Object information
fi: Objekt infurmaziun
fr: Information objet
it: Oggetto informazione

source: Object number
fr: Numéro de l'objet
it: Numero dell'oggetto

# objektart
source: Type of object
fi: Objektart
fr: Type d'object
it: Tipo d'oggetto
