Repository: geoadmin/mf-chsdi3
Catalog: chsdi/locale/*/LC_MESSAGES/chsdi.po
Languages: fi, fr, it

# tt_bfe_windrose_help
source: The wind rose shows the wind speed distribution per wind sector. If you move the mouse over the wind rose you can obtain precise data for each sector.
fi: Die Windrose zeigt die Windgeschwindigkeits-verteilung pro Windsektor. Bewegen Sie die Maus über die Windrose und Sie erhalten genaue Werte für den jeweiligen Sektor.
fr: La rose des vents illustre la distribution de la vitesse du vent en fonction de la direction du vent. En déplaçant la souris sur la rose des vents, vous pouvez faire apparaître les valeurs exactes du secteur concerné.
it: La rosa dei venti indica la distribuzione delle velocità del vento per direzione di provenienza. Muovete il mouse sulla rosa dei venti per avere i valori esatti per ogni settore di provenienza.

# tt_bfe_windrose_vorschau
source: Preview Wind rose
fi: Vorschau Windrose
fr: Aperçu rose des vents
it: Visualizzazione rosa dei venti

# tt_bfe_windrose_weibull
source: Wind rose and Weibull Distribution
fi: Windrose und Weibullverteilung
fr: Rose des vents et Distribution de Weibull
it: Rose dei venti e Distribuzione di Weibull

# tt_bfe_windstaerke_info
source: Wind is constantly subject to speed fluctuations. For this reason, a static distribution of wind speeds (Weibull distribution) is required for the planning of wind energy plants.
fi: Der Wind unterliegt ständiger Geschwindigkeitsschwankungen. Aus diesem Grund wird für die Planung von Windenergieanlagen eine statistische Verteilung der Windgeschwindigkeiten eine sog. Weibull-Verteilung benötigt.
fr: Le vent est soumis à de constantes variations de vitesse. Pour la planification d’installations éoliennes, on a ainsi recourt à une distribution statistique des vitesses du vent appelée «distribution de Weibull».
it: La velocità del vento è soggetta a continue oscillazioni. Per la pianificazione di impianti eolici serve pertanto conoscere una distribuzione statistica delle velocità del vento, una cosiddetta distribuzione di Weibull.

# tt_bildstreifen_Aufloesung
source: Resolution [m]
fi: Auflösung [m]
fr: Résolution [m]
it: Risoluzione [m]

# tt_bildstreifen_line_id
source: Flying line
fi: Fluglinie
fr: Ligne aérienne
it: Linea di volo

# tt_bildstreifen_Link
source: Order
fi: Bestellen
fr: Bestellen
it: Ordinare

# tt_ch.are.wohnungsinventar-zweitwohnungsanteil_gemeinde
source: Commune
fi: Vischnanca
it: Comune

# tt_ch.are.wohnungsinventar-zweitwohnungsanteil_zwg_3010
source: Number of primary homes
fi: Dumber d’emprimas abitaziuns
fr: Nombre de résidences prin-cipales
it: numero delle abitazioni primarie

# tt_ch.are.wohnungsinventar-zweitwohnungsanteil_zwg_3100
source: Total number of appartements considered as primary homes
fi: Dumber d’abitaziuns equivalentas ad emprimas abitaziuns
fr: Nombre de résidences assimilées à une résidence principale
it: Numero delle abitazioni equiparate alle abitazioni primarie

# tt_ch.are.wohnungsinventar-zweitwohnungsanteil_zwg_3110
source: Primary home ratio
fi: Quota d’emprimas abitaziuns
fr: Proportion de résidences principales
it: quota delle abitazioni primarie

# tt_ch.are.wohnungsinventar-zweitwohnungsanteil_zwg_3120
source: Secondary home ratio
fi: Quota d’abitaziuns secundaras
fr: Proportion de résidences secondaires
it: quota di abitazioni secondarie

# tt_ch.are.wohnungsinventar-zweitwohnungsanteil_zwg_3150
source: Total number of homes
fi: Total da tut las abitaziuns
fr: Nombre total de logements
it: tutte le abitazioni

# tt_ch.are.wohnungsinventar-zweitwohnungsanteil_zwg_3200
source: Case
fi: Procedura en elavuraziun
fr: Procédure
it: procedimento

# tt_ch.bafu.fauna-wildtierkorridor_national_nr
source: Corridor number
fi: Korridor Nummer
fr: Numéro du couloir
it: Numero del corridoio

# tt_ch.bafu.fauna-wildtierkorridor_national_zustand
source: Conservation status
fi: Zustand
fr: État
it: Stato di conservazione

# tt_ch.bafu.flussordnungszahlen-strahler.dist_source
source: Länge bis zur Quelle [m]
fr: Longueur jusqu’à la source [m]
it: Longueur jusqu’à la source [m]

# tt_ch.bafu.flussordnungszahlen-strahler.strahler
source: Strahlerordnung
fr: Nombre de Strahler
it: Nombre de Strahler

# tt_ch.bafu.oekomorphologie-f_abschnitte_abschnr
source: Abschnittnummer
fr: Numéro du tronçon
it: Numéro du tronçon

# tt_ch.bafu.oekomorphologie-f_abschnitte_anfangshochwert
source: Beginn Gewässerabschnitt Hochwert [m]
fr: Début du tronçon, valeur élevée [m]
it: Début du tronçon, valeur élevée [m]

# tt_ch.bafu.oekomorphologie-f_abschnitte_anfangsmass
source: Beginn Gewässerabschnitt [m]
fr: Début du tronçon [m]
it: Début du tronçon [m]

# tt_ch.bafu.oekomorphologie-f_abschnitte_anfangsrechtswert
source: Beginn Gewässerabschnitt Rechtswert [m]
fr: Début du tronçon, valeur à droite [m]
it: Début du tronçon, valeur à droite [m]

# tt_ch.bafu.oekomorphologie-f_abschnitte_bemerkung
source: Ergänzende Informationen und Bemerkungen
fr: Informations complémentaires et remarques
it: Informations complémen-taires et remarques

# tt_ch.bafu.oekomorphologie-f_abschnitte_bewalgen
source: Algenbewuchs im Bachbett
fr: Peuplement d’algues
it: Peuplement d’algues

# tt_ch.bafu.oekomorphologie-f_abschnitte_bewmakro
source: Makrophytenbewuchs im Bachbett
fr: Peuplement de macrophytes
it: Peuplement de macrophytes

# tt_ch.bafu.oekomorphologie-f_abschnitte_breitenvar
source: Variabilität der Wasserspiegelbreite
fr: Variabilité de la largeur du lit mouillé
it: Variabilité de la largeur du lit mouillé

# tt_ch.bafu.oekomorphologie-f_abschnitte_datum
source: Erhebungsdatum
fr: Date du relevé
it: Date du relevé

# tt_ch.bafu.oekomorphologie-f_abschnitte_eindol
source: Eindolung
fr: Mise sous terre
it: Mise sous terre

# tt_ch.bafu.oekomorphologie-f_abschnitte_endhochwert
source: Ende Gewässerabschnitt Hochwert [m]
fr: Fin du tronçon, valeur élevée [m]
it: Fin du tronçon, valeur élevée [m]

# tt_ch.bafu.oekomorphologie-f_abschnitte_endmass
source: Ende Gewässerabschnitt [m]
fr: Fin du tronçon [m]
it: Fin du tronçon [m]

# tt_ch.bafu.oekomorphologie-f_abschnitte_endrechtswert
source: Ende Gewässerabschnitt Rechtswert [m]
fr: Fin du tronçon, valeur à droite [m]
it: Fin du tronçon, valeur à droite [m]

# tt_ch.bafu.oekomorphologie-f_abschnitte_gsbreite
source: Mittlere Sohlenbreite [m]
fr: Largeur moyenne du lit [m]
it: Largeur moyenne du lit [m]

# tt_ch.bafu.oekomorphologie-f_abschnitte_lbukmat
source: Material der Verbauung des Böschungsfusses links
fr: Matériau du renforcement du pied de la berge gauche
it: Matériau du renforcement du pied de la berge gauche

# tt_ch.bafu.oekomorphologie-f_abschnitte_lbukver
source: Verbauung des Böschungsfusses links
fr: Renforcement du pied de la berge gauche
it: Renforcement du pied de la berge gauche

# tt_ch.bafu.oekomorphologie-f_abschnitte_lufbebew
source: Bewuchs Uferbereich links
fr: Nature des rives gauche
it: Nature des rives gauche

# tt_ch.bafu.oekomorphologie-f_abschnitte_lufbebre
source: Mittlere Breite des Uferbereiches links [m]
fr: Largeur moyenne des rives gauche [m]
it: Largeur moyenne des rives gauche [m]

# tt_ch.bafu.oekomorphologie-f_abschnitte_luferber
source: Uferbereich Klassierung links
fr: Classe rives gauche
it: Classe rives gauche

# tt_ch.bafu.oekomorphologie-f_abschnitte_notizen
source: Bemerkungen zum Abschnitt
fr: Notes sur le tronçon
it: Notes sur le tronçon

# tt_ch.bafu.oekomorphologie-f_abschnitte_oekomklasse
source: Ökomorphologische Klassierung
fr: Classe écomorphologie
it: Classe écomorphologie

# tt_ch.bafu.oekomorphologie-f_abschnitte_rbukmat
source: Material der Verbauung des Böschungsfusses rechts
fr: Matériau du renforcement du pied de la berge droit
it: Matériau du renforcement du pied de la berge droit

# tt_ch.bafu.oekomorphologie-f_abschnitte_rbukver
source: Verbauung des Böschungsfusses rechts
fr: Renforcement du pied de la berge droit
it: Renforcement du pied de la berge droit

# tt_ch.bafu.oekomorphologie-f_abschnitte_rufbebew
source: Bewuchs Uferbereich rechts
fr: Nature des rives droit
it: Nature des rives droit

# tt_ch.bafu.oekomorphologie-f_abschnitte_rufbebre
source: Mittlere Breite des Uferbereiches rechts [m]
fr: Largeur moyenne des rives droit [m]
it: Largeur moyenne des rives droit [m]

# tt_ch.bafu.oekomorphologie-f_abschnitte_ruferber
source: Uferbereich Klassierung rechts
fr: Classe rives droit
it: Classe rives droit

# tt_ch.bafu.oekomorphologie-f_abschnitte_sohlmat
source: Material der Sohlenverbauung
fr: Matériau de l’aménagement du lit
it: Matériau de l’aménagement du lit

# tt_ch.bafu.oekomorphologie-f_abschnitte_sohlver
source: Sohlenverbauung
fr: Aménagement du lit
it: Aménagement du lit

# tt_ch.bafu.oekomorphologie-f_abschnitte_tiefenvar
source: Variabilität der Wassertiefe
fr: Variabilité de la profondeur
it: Variabilité de la profondeur

# tt_ch.bafu.oekomorphologie-f_abschnitte_totholz
source: Totholz im Bachbett
fr: Bois mort
it: Bois mort

# tt_ch.bafu.oekomorphologie-f_abschnitte_vnatabst
source: Viele natürliche Abstürze
fr: Nombreux seuils naturels
it: Nombreux seuils naturels

# tt_ch.bafu.oekomorphologie-f_abstuerze_abschnr
source: Abschnittnummer
fr: Numéro du tronçon
it: Numéro du tronçon

# tt_ch.bafu.oekomorphologie-f_abstuerze_absthoehe
source: Absturzhöhe [cm]
fr: Hauteur du seuil [cm]
it: Hauteur du seuil [cm]

# tt_ch.bafu.oekomorphologie-f_abstuerze_abstmat
source: Absturzmaterial
fr: Matériau du seuil
it: Matériau du seuil

# tt_ch.bafu.oekomorphologie-f_abstuerze_abstnr
source: Absturznummer
fr: Numéro du seuil
it: Numéro du seuil

# tt_ch.bafu.oekomorphologie-f_abstuerze_absttyp
source: Absturztyp
fr: Type de seuil
it: Type de seuil

# tt_ch.bafu.oekomorphologie-f_abstuerze_bemerkung
source: Ergänzende Informationen und Bemerkungen
fr: Informations complémentaires et remarques
it: Informations complémentaires et remarques

# tt_ch.bafu.oekomorphologie-f_abstuerze_datum
source: Erhebungsdatum
fr: Date du relevé
it: Date du relevé

# tt_ch.bafu.oekomorphologie-f_abstuerze_hochwert
source: Absturzposition Hochwert [m]
fr: Localisation du seuil, valeur élevée [m]
it: Localisation du seuil, valeur élevée [m]

# tt_ch.bafu.oekomorphologie-f_abstuerze_mass
source: Absturzposition [m]
fr: Localisation du seuil [m]
it: Localisation du seuil [m]

# tt_ch.bafu.oekomorphologie-f_abstuerze_notizen
source: Bemerkungen zum Absturz
fr: Notes sur le seuil
it: Notes sur le seuil

# tt_ch.bafu.oekomorphologie-f_abstuerze_rechtswert
source: Absturzposition Rechtswert [m]
fr: Localisation du seuil, valeur à droite [m]
it: Localisation du seuil, valeur à droite [m]

# tt_ch.bafu.oekomorphologie-f_bauwerke_abschnr
source: Abschnittnummer
fr: Numéro du tronçon
it: Numéro du tronçon

# tt_ch.bafu.oekomorphologie-f_bauwerke_bauwhoehe
source: Bauwerkhöhe
fr: Hauteur de l’ouvrage [cm]
it: Hauteur de l’ouvrage [cm]

# tt_ch.bafu.oekomorphologie-f_bauwerke_bauwnr
source: Bauwerknummer
fr: Numéro de l’ouvrage
it: Numéro de l’ouvrage

# tt_ch.bafu.oekomorphologie-f_bauwerke_bauwtyp
source: Bauwerktyp
fr: Type de l’ouvrage
it: Type de l’ouvrage

# tt_ch.bafu.oekomorphologie-f_bauwerke_bemerkung
source: Ergänzende Informationen und Bemerkungen
fr: Informations complémentaires et remarques
it: Informations complémentaires et remarques

# tt_ch.bafu.oekomorphologie-f_bauwerke_datum
source: Erhebungsdatum
fr: Date du relevé
it: Date du relevé

# tt_ch.bafu.oekomorphologie-f_bauwerke_hochwert
source: Absturzposition Hochwert [m]
fr: Localisation de l’ouvrage, valeur élevée [m]
it: Localisation de l’ouvrage, valeur élevée [m]

# tt_ch.bafu.oekomorphologie-f_bauwerke_mass
source: Bauwerkposition [m]
fr: Localisation de l’ouvrage [m]
it: Localisation de l’ouvrage [m]

# tt_ch.bafu.oekomorphologie-f_bauwerke_notizen
source: Bemerkungen zum Bauwerk
fr: Notes sur l’ouvrage
it: Notes sur l’ouvrage

# tt_ch.bafu.oekomorphologie-f_bauwerke_rechtswert
source: Absturzposition Rechtswert [m]
fr: Localisation de l’ouvrage, valeur à droite [m]
it: Localisation de l’ouvrage, valeur à droite [m]

# tt_ch.bakom.leistung
source: Radiated power (ERP)
fi: Sendeleistung (ERP)
fr: Puissance rayonnée (ERP)
it: Potenza irradiata (ERP)

# tt_ch.bakom.radio-fernsehsender_name
source: Name
fr: Nom
it: Nome

# tt_ch.bakom.versorgungsgebiet_prog
source: Channels
fi: Programme
fr: Programmes
it: Programmi

# tt_ch_bav_kataster_belasteter_standorte_oev_beschreibung
source: Detaillierte Beschreibung
fr: Description détaillée
it: Descrizione dettagliata

# tt_ch_bav_kataster_belasteter_standorte_oev_beurteilung
source: Beurteilung BAV
fr: Evaluation de l'OFT
it: Valutazione dell'UFT

# tt_ch_bav_kataster_belasteter_standorte_oev_katasterauszug
source: Katasterauszug
fr: Extrait du cadastre
it: Estratto del catasto

# tt_ch_bav_kataster_belasteter_standorte_oev_standortname
source: Standortname
fr: Nom du site
it: Nome del sito

# tt_ch_bav_kataster_belasteter_standorte_oev_standortnummer
source: BAV Standortnummer
fr: No de site OFT
it: Numero UFT del sito

# tt_ch_bav_kataster_belasteter_standorte_oev_standorttyp
source: Standorttyp
fr: Type de site
it: Tipo di sito

# tt_ch_bav_kataster_belasteter_standorte_oev_untersuchungsstand
source: Untersuchungsstand gemäss AltIV
fr: Phase d'investigation selon OSites
it: Stato di avanzamento dei lavori OSiti

# tt_ch_bav_kataster_belasteter_standorte_oev_untersuchungsstand_2
source: Abgeschlossene Untersuchungen und Massnahmen gemäss AltlV
fr: Investigations terminées et mesures selon l’OSites
it: Indagini concluse e misure secondo l’OSiti

# tt_ch.bazl.abortionaccomplished
source: Duration of installation
fi: Anlagedauer
fr: Durée d'installation
it: Durata dell'installazione

# tt_ch.bazl.elevation
source: Maximum top elevation AMSL [m]
fi: Maximale Meereshöhe AMSL [m]
fr: Altitude maximale AMSL [m]
it: Altezza massima AMSL [m]

# tt_ch.bazl.geometriedaten
source: Geometry data
fi: Geometriedaten
fr: Données géométriques
it: Dati di geometria

# tt_ch.bazl.hindernisart
source: Obstacle type
fi: Hindernisart
fr: Genre d'obstacle
it: Tipo di ostacolo

# tt_ch.bazl.kartnummer
source: Map number [NM100]
fi: Kartennummer [LK100]
fr: Numéro de la carte [CN100]
it: Numero della carta [CN100]

# tt_ch_bazl_kataster_belasteter_standorte_zivflpl_beurteilung
source: Beurteilung BAZL
fr: Evaluation de l'OFAC
it: Valutazione dell'UFAC

# tt_ch_bazl_kataster_belasteter_standorte_zivflpl_standortnummer
source: BAZL Standortnummer
fr: No de site OFAC
it: Numero UFAC del sito

# tt_ch.bazl.laermbelastungskataster.documentlink
source: Detaillierte Beschreibung
fr: Description détaillée
it: Descrizione dettagliata

# tt_ch.bazl.laermbelastungskataster.editor
source: Herausgeber (zuständige Behörde)
fr: Editeur (autorité compétente)
it: Editore (autorità competente)

# tt_ch.bazl.laermbelastungskataster.exposuretype
source: Lärmbelastungstyp
fr: Type d’exposition au bruit
it: Tipo dell'inquinamento fonico

# tt_ch.bazl.laermbelastungskataster.level_db
source: Beurteilungspegel dB(A)
fr: Niveau d’évaluation dB(A)
it: Livello di valutazione dB(A)

# tt_ch.bazl.laermbelastungskataster.registername
source: Bezeichnung des Katasters
fr: Désignation du cadastre
it: Denominazione del catasto

# tt_ch.bazl.laermbelastungskataster.validfrom
source: Publikationsdatum
fr: Date de publication
it: Data di pubblicazione

# tt_ch.bazl_longtext
source: The aviation obstacle data may include deviations regarding it's completeness, up-to-date map maintenance as well as regarding the bearing- and hight positions of obstalces.
fi: Die Luftfahrthindernisdaten können bezüglich der Vollständigkeit, der Nachführung sowie der Lage- und Höhenpositionen von Hindernissen Abweichungen enthalten.
fr: Les données d'obstacles peuvent présenter des divergences au niveau de l'intégralité, de l'actualisation et de la situation géographique.
it: Gli ostacoli possono contenere discrepanze per quanto riguarda la completezza, così come il monitoraggio delle loro posizioni e altezze.

# tt_ch.bazl.markierung
source: Marking / navigation lights
fi: Markierung / Befeuerung
fr: Marquage / balisage lum.
it: Marcatura / segnalazione lum.

# tt_ch.bazl.maxheight
source: Maximum height AGL [m]
fi: Maximale Höhe AGL [m]
fr: Hauteur maximale AGL [m]
it: Altezza massima AGL [m]

# tt_ch.bazl.registrationnummer
source: Registration number
fi: Register-Nummer
fr: Numéro du registre
it: Numero di registrazione

# tt_ch.bazl.startofconstruction
source: Start of construction
fi: Baubeginn
fr: Début des travaux
it: Inizio lavori

# tt_ch.bazl.totallength
source: Total length [m]
fi: Gesamtlänge [m]
fr: Longueur totale [m]
it: Lunghezza totale [m]

# tt_ch.bfe.abgeltung-wasserkraftnutzung_area
source: Fläche [ha]
fr: Surface [ha]
it: Surface [ha]

# tt_ch.bfe.abgeltung-wasserkraftnutzung_endprotectioncommitment
source: Ende Schutzverpflichtung
fr: Fin de l'obligation de protection
it: Fin de l'obligation de protection

# tt_ch.bfe.abgeltung-wasserkraftnutzung_name
source: Name
fr: Nom
it: Nome

# tt_ch.bfe.abgeltung-wasserkraftnutzung_objectnumber
source: Objektnummer
fr: Numéro d'objet
it: Numéro d'objet

# tt_ch.bfe.abgeltung-wasserkraftnutzung_perimeter
source: Umfang [m]
fr: Circonférence [m]
it: Circonférence [m]

# tt_ch.bfe.abgeltung-wasserkraftnutzung_startprotectioncommitment
source: Beginn Schutzverpflichtung
fr: Début de l'obligation de protection
it: Début de l'obligation de protection

# tt_ch.bfe.energieforschung_beauftragter
source: Mandatory
fi: Beauftragter
fr: Chargé
it: Mandatario

# tt_ch.bfe.energieforschung_beschreibung
source: Description
fi: Beschreibung
it: Descrizione

# tt_ch.bfe.energieforschung_ch_hauptbereich
source: Main domain CH
fi: CH-Hauptbereich
fr: Branche principale CH
it: Settore principale CH

# tt_ch.bfe.energieforschung_ch_unterbereich
source: Sub domain CH
fi: CH-Unterbereich
fr: Sous-domaine CH
it: Sottosettore CH

# tt_ch.bfe.energieforschung_iea_hauptbereich
source: Main domain CH
fi: IEA-Hauptbereich
fr: Branche principale IEA
it: Settore principale IEA

# tt_ch.bfe.energieforschung_iea_unterbereich
source: Sub domain IEA
fi: IEA-Unterbereich
fr: Sous-domaine IEA
it: Sottosettore IEA

# tt_ch.bfe.energieforschung_installationsort
source: Place of installation
fi: Installationsort
fr: Localité de l'installation
it: Luogo dell'installazione

# tt_ch.bfe.energieforschung_kontaktperson
source: Contact SFOE
fi: Kontaktperson BFE
fr: Contact OFEN
it: Persona di contatto

# tt_ch.bfe.energieforschung_land
source: Country
fi: Land
fr: Pays
it: Stato

# tt_ch.bfe.energieforschung_projektanfang
source: Start of the project
fi: Projektanfang
fr: Début du projet
it: Inizio del progetto

# tt_ch.bfe.energieforschung_projektende
source: End of project
fi: Projektende
fr: Fin du projet
it: Fine del progetto

# tt_ch.bfe.energieforschung_projekt_nr
source: Project no.
fi: Projekt-Nr.
fr: Projet no
it: Progetto n°

# tt_ch.bfe.energieforschung_projektstatus
source: Project state
fi: Projektstatus
fr: État du projet
it: Stato del progetto

# tt_ch.bfe.energieforschung_projekttitel
source: Project titel
fi: Projekttitel
fr: Titre du projet
it: Titolo del progetto

# tt_ch.bfe.energieforschung_schluesselwoerter
source: Keyword
fi: Schlüsselwörter
fr: Mots-clé
it: Parole chiave

# tt_ch.bfe.energieforschung_schlussbericht
source: Final report
fi: Schlussbericht
fr: Rapport final
it: Rapporto final

# tt_ch.bfe.energieforschung_sprachregion
source: Language region
fi: Sprachregion
fr: Zone linguistique
it: Regione linguistica

# tt_ch.bfe.solarenergie-eignung-daecher_overview
source: Note
fi: Hinweis
fr: Indication
it: Indicazione

# tt_ch.bfe.statistik-wasserkraftanlagen_beginningofoperation
source: Beginning of operation
fi: Inbetriebnahme
fr: Mise en service
it: Messa in esercizio

# tt_ch.bfe.statistik-wasserkraftanlagen_canton
source: Canton
fi: Standortkanton
it: Cantone

# tt_ch.bfe.statistik-wasserkraftanlagen_dateofstatistic
source: Stichdatum der Statistik
fr: Date des statistiques
it: Data della statistica

# tt_ch.bfe.statistik-wasserkraftanlagen_endofoperation
source: End of operation
fi: Stilllegung
fr: Mise hors service
it: Messa fuori servizio

# tt_ch.bfe.statistik-wasserkraftanlagen_enginepowerdemand
source: Energiebedarf Motoren
fr: Besoin énergétique des moteurs
it: Fabbisogno energetico dei motori

# tt_ch.bfe.statistik-wasserkraftanlagen_fallheight
source: Mittlere Fallhöhe Brutto
fr: Chute brute moyenne
it: Altezza di caduta lorda mezzo

# tt_ch.bfe.statistik-wasserkraftanlagen_hydropowerplantoperationalstatus
source: Operativer Status
fi: Status
fr: Statut opérationnel
it: Statut operativo

# tt_ch.bfe.statistik-wasserkraftanlagen_hydropowerplantoperationalstatus_de
source: Status
fi: Operativer Status
fr: Statut opérationnel
it: Statut operativo

# tt_ch.bfe.statistik-wasserkraftanlagen_hydropowerplanttype
source: Type
fi: Wasserkraftanlagetyp
fr: Type d'aménagement hydroélectrique
it: Tipo di installazione idroelettrica

# tt_ch.bfe.statistik-wasserkraftanlagen_location
source: Location
fi: Standort
fr: Site
it: Sito

# tt_ch.bfe.statistik-wasserkraftanlagen_name
source: Name
fr: Nom
it: Nom

# tt_ch.bfe.statistik-wasserkraftanlagen_performancegeneratormaximum
source: Leistung Generator
fr: Puissance maximale disponible aux bornes des alternateurs:
it: Potenza massima disponibile ai morsetti dei generatori:

# tt_ch.bfe.statistik-wasserkraftanlagen_performanceturbinemaximum
source: Leistung Turbine
fr: Puissance installée totale des turbines:
it: Potenza installata totale delle turbine:

# tt_ch.bfe.statistik-wasserkraftanlagen_productionexpected
source: Produktionserwartung pro Jahr
fr: Production moyenne escomptée: Année
it: Produzione media prevista: Anno

# tt_ch.bfe.statistik-wasserkraftanlagen_pumpspowerinputmaximum
source: Leistungsaufnahme Pumpen
fr: Besoin énergétique des pompes
it: Fabbisogno energetico delle pompe

# tt_ch.bfe.statistik-wasserkraftanlagen_wastanumber
source: WASTA-Number
fi: WASTA-Nummer
fr: Numéro SAHE
it: Numero SAHE

# tt_ch.bfe.stauanlagen-bundesaufsicht_aufsichtstart
source: Start Supervision
fi: Start Aufsichtsperiode
fr: Début de la période de surveillance
it: Inizio del periodo di vigilanza

# tt_ch.bfe.stauanlagen-bundesaufsicht_crestlength
source: Crest Length
fi: Kronenlänge
fr: Longueur du couronnement
it: Lunghezza del coronamento

# tt_ch.bfe.stauanlagen-bundesaufsicht_crestlevel
source: Crest Level
fi: Kronenkote
fr: Niveau du couronnement
it: Livello del coronamento

# tt_ch.bfe.stauanlagen-bundesaufsicht_damheight
source: Dam Height
fi: Sperrenhöhe
fr: Hauteur du barrage
it: Altezza dell'opera di sbarramento

# tt_ch.bfe.stauanlagen-bundesaufsicht_damtype
source: Dam Type
fi: Sperrentyp
fr: Type de barrage
it: Tipo dell'opera di sbarramento

# tt_ch.bfe.stauanlagen-bundesaufsicht_inbetriebabnahme
source: Beginning Of Operation
fi: Inbetriebnahme der Anlage
fr: Mise en service de l'ouvrage
it: Messa in esercizio dell'impianto

# tt_ch.bfe.stauanlagen-bundesaufsicht_sperre
source: Dam
fi: Sperre
fr: Ouvrage de retenue
it: Opera di sbarramento

# tt_ch.bfe.stauanlagen-bundesaufsicht_stauanlage
source: Facility
fi: Stauanlage
fr: Ouvrage d'accumulation
it: Impianto di accumulazione

# tt_ch.bfe.stauanlagen-bundesaufsicht_stauhoehe
source: Storage Level
fi: Stauhöhe
fr: Hauteur de retenue
it: Altezza d'invaso

# tt_ch.bfe.stauanlagen-bundesaufsicht_stauraum
source: Reservoir
fi: Stauraum
fr: Bassin de retenue
it: Ritenuta

# tt_ch.bfe.stauanlagen-bundesaufsicht_stauraumvolume
source: Impoundment Volume
fi: Stauraumvolumen
fr: Volume de retenue
it: Volume di ritenuta

# tt_ch.bfe.stauanlagen-bundesaufsicht_stauzielskote
source: Impoundment Level
fi: Kote des Stauziels
fr: Niveau normal de retenue
it: Livello normale di ritenuta

# tt_ch.bfe.stauanlagen-bundesaufsicht_zweck
source: Aim
fi: Zweck der Anlage
fr: But de l'ouvrage d'accumulation
it: Scopo dell'impianto

# tt_description
source: Information
fi: Informationen
fr: Informations
it: Informazioni
