Repository: geoadmin/mf-chsdi3
Catalog: chsdi/locale/*/LC_MESSAGES/chsdi.po
Languages: fi, fr, it

source: Select or input a server address (URL)
fi: Tscherner u agiuntar in server (URL)
fr: Sélectionnez ou saisissez une adresse de serveur (URL)
it: Selezionare o inserire l'indirizzo (URL) del server

# Select photo
source: Picture
fi: Maletg
fr: Image
it: Immagine

source: Send
fi: Trametter
fr: Envoyer
it: Inviare

source: Send
fi: Trametter
fr: Envoyer
it: Inviare

source: Send another report
fi: Enavant
fr: Autre rapport
it: Inviare un altro rapporto

# sendeleistung
source: Radiated power (ERP)
fi: Sendeleistung (ERP)
fr: Puissance rayonnée (ERP)
it: Potenza irradiata (ERP)

# Send feedback
source: Send problem report
fi: Rapportar il problem
fr: Envoyer
it: Inviare il rapporto

# Sending feedback....
source: Sending report....
fi: Rapportar il problem....
fr: Envoi du rapport....
it: Invio del rapporto...

source: Sending you email...
fi: Ihre E-Mail wird gesendet...
fr: Envoi de votre courriel...
it: La vostra email viene inviata...

# service
source: Radio service
fi: Funkdienst
fr: Service radio
it: Servizio radio

# settings
source: Configuration
fi: Konfiguration
fr: Réglages
it: Impostazioni

source: Sewage
fi: Abwasser
fr: Eaux sales
it: Eaux sales

# SGNr
source: Number oft he reserve
fi: Reservatsnummer
fr: Numéro de la réserve
it: Numero della riserva

source: Share
fr: Partager
it: Condividi

source: Share position
fi: Parte poisziun
fr: Partager position
it: Allegare posizione

source: Share position with crosshair
fi: Parte poisziun cun cruschera
fr: Partager position avec marqueur
it: Allegare posizione con mirino

source: Sheet name
fi: Blattbezeichnung
fr: Nom de feuille
it: Denominazione di foglio

# shop_availability
source: Out of stock
fi: shop_availability
fr: Non disponible
it: Esaurito

# Shorten
source: Short URL
fi: URL curt
fr: URL abrégée
it: URL breve

# shorten_url
source: Short URL
fi: URL curt
fr: URL abrégée
it: URL breve

# Shorten URL
source: Short URL
fi: URL curt
fr: URL abrégée
it: URL breve

# show column
source: Open Topics
fi: Avrir ils temas
fr: Afficher le gestionaire des couches
it: Aprire la barra dei temi

source: Show layer options
fi: Mussar las opziuns da la stresa
fr: Afficher les options de la couche
it: Mostrare le opzioni dei piani

# sia_261_norm
source: Ground class according to SIA 261
fi: Categoria dal fundament segund SIA 261
fr: Classe de sol de fondation selon SIA 261
it: Classe di terreno de fondatione sulla base di SIA 261

# Siedl
source: Siedlung
fr: Agglomération
it: Agglomération

source: silver
fi: argient
fr: argent
it: Argento

source: Single
fi: Einzeln
fr: Unique
it: Unique

# smv.price
source: Unit price
fi: Stückpreis
fr: Prix unitaire
it: Prezzo al pezzo

# smv.release
source: Edition
fi: Ausgabejahr
fr: Édition
it: Edizione

# smv.scale
source: Scale
fi: Massstab
fr: Echelle
it: Scala

source: Solar
fr: Solaire
it: Solaire

# sonnenfassaden_link
source: sonnenfassade.ch
fr: facade-au-soleil.ch
it: facciatasolare.ch

# Sorting_order
source: Sort
fi: Zavrar
fr: Trier
it: Ordinare

# spectralinfolink
source: Link zu den vorhandenen Informationen
fr: Lien vers les informations disponibles
it: Lien vers les informations disponibles

# spectralzone
source: Zone der seismischen spektralen Mikrozonierung
fr: Zone de microzonage sismique spectral
it: Zone de microzonage sismique spectral

# Spital
source: Hospital
fi: Spital
fr: Hôpital
it: Ospedale

# sprachcode
source: Language
fi: Sprache
fr: Langue
it: Lingua

# srsCompatibleText
source: SRS compatible
fi: SRS cumpatibel
it: Compatibile SRS

# srsNotSupportedShortText
source: Does not support current map projection
fi: Na sustegna betg la projecziun cartografica
fr: elle ne supporte pas la projection de la carte
it: L'attuale proiezione della carta non è supportata

# srsNotSupportedText
source: This layer can not be added, since it does not support its map projection
fi: Quest "layer" na po betg vegnir agiuntà perquai ch'el na sustegna betg sia projecziun cartografica.
fr: Cette couche ne peut être ajoutée à la présente carte parce qu'elle ne supporte pas sa projection.
it: Questo livello non può essere aggiunto perchè la carta non supporta la sua proiezione.

# sss.url
source: http://www.seismo.ethz.ch/index_EN
fi: http://www.seismo.ethz.ch/index
fr: http://www.seismo.ethz.ch/index_FR
it: http://www.seismo.ethz.ch/index_IT

source: Stadion
fr: Stade
it: Stade

# Stadtzentr
source: Zentren grösserer Städte
fr: Centre de grande ville
it: Centre de grande ville

source: Stand
fr: Etat
it: Etat

source: Start measuring
fi: Starten Sie die Messung
fr: Commencez à mesurer
it: Avviare la misurazione

source: Start of construction
fi: Baubeginn
fr: Début des travaux
it: Inizio lavori

source: State
fi: Status
fr: Statut
it: Stato

# stationsname
source: Station name
fi: Stationsname
fr: Nom de la station
it: Nom de la station

# stationsnr
source: Station number
fi: Stationsnummer
fr: Numéro de la station
it: Numéro de la station

# Statistische Einheiten
source: Statistical units
fi: Unitads statisticas
fr: Unités statistiques
it: Unità statistiche

# status
source: State
fi: Status
fr: Statut
it: Stato

# status_fp
source: Official name (when existing)
fi: Status
fr: Nom officiel (si existant)
it: Nome ufficiale (se esistente)

# status_K
source: Candidate park
fi: Parkkandidat
fr: Projets candidats
it: Parco candidato

# status_P
source: Park
fi: Park in Betrieb
fr: Parc en phase opérationelle
it: Parco in fase gestione

# statut
source: Status
fr: Statut
it: Statut

# Staudruck
source: Dynamic Pressure [N/m²]
fi: Staudruck [N/m²]
fr: Pression dynamique [N/m²]
it: Pressione dinamica [N/m²]

source: Stausee
fr: Lac de barrage
it: Lac de barrage

# stoff
source: Production
fi: Produktion
it: Produzione

source: Stop compare
fi: Stop confruntar
fr: Stop comparer
it: Stop confronto

# strasse
source: Street
fi: Strasse
fr: Rue
it: Rue

source: Strasse
fr: Rue
it: Via

# strasse_fr_de
source: Strasse
fr: Rue
it: Rue

source: Strassentyp
fr: Genre d'itinéraire
it: Tipo di strada

source: Strecke
fr: Itinéraire
it: tracciato

source: style
fi: Stil
it: Stile

# sub
source: Historischer Verlauf mit Substanz
fr: Substance
it: sostanza

source: Subject
fi: Object
fr: Sujet
it: Soggetto

source: Substanzgrad
fr: Substance
it: sostanza

# Success
source: Report sent successfully
fi: Rapport tramess cun success
fr: Envoi effectué avec succès
it: Il rapporto è stato inviato

# Summary of your report
source: Summary. Please accept below.
fi: Resumaziun. Confermar sut.
fr: Résumé. Confirmer ci-dessous.
it: Riassunto. Accettare in basso.

source: Sumpf
fr: Marais
it: Marais

source: Suspended or elevate
fi: Hängende oder erhöhen
fr: Suspendu
it: Suspendu

# swisstopo_help_link_href
source: http://www.geo.admin.ch/internet/geoportal/en/commons/help/viewer_help.html
fi: http://www.geo.admin.ch/internet/geoportal/de/commons/help/viewer_help.html
fr: http://www.geo.admin.ch/internet/geoportal/fr/commons/help/viewer_help.html
it: http://www.geo.admin.ch/internet/geoportal/it/commons/help/viewer_help.html

# swisstopo_service_link_href
source: http://www.swisstopo.admin.ch/internet/swisstopo/en/home.html
fi: http://www.swisstopo.admin.ch/internet/swisstopo/de/home.html
fr: http://www.swisstopo.admin.ch/internet/swisstopo/fr/home.html
it: http://www.swisstopo.admin.ch/internet/swisstopo/it/home.html

# tech_layer_name
source: Technischer Name
fr: Nom technique
it: Nom technique

# technische_angaben
source: Technical data
fi: Technische Angabe
fr: Données techniques
it: Dati tecnici

# teilezgfla
source: Sub-catchment area size [km2]
fi: Fläche Teileinzugsgebiet [km2]
fr: Superficie du bassin versant partiel [km2]
it: Superficie del bacino idrografico [km2]

# teilobjektnr
source: Area of the partial object
fi: Teilobjektnr.
fr: Numéro du sous-objet
it: Numero del sotto-oggetto

# teilobjnummer
source: SubobjectNo.
fi: TeilobjektNr.
fr: SubobjetNo.
it: SubogettoNo.

# telephon_fr_de
source: Telephon
fr: Téléphone
it: Téléphone

# termin_minimalmodell
source: Termin Minimalmodell (Vorgabe GKG)
fr: Délai modèle minimal (exigence GCS)
it: Délai modèle minimal (exigence GCS)

# tezgnr40
source: Sub-catchment area number
fi: Teileinzugsgebiets-Nummer
fr: N° du bassin versant partiel
it: Numero del bacino idrografico

# Thanks
source: Thank you
fi: Grazia fitg
fr: Merci beaucoup
it: Grazie

# Thanks a lot for your feedback !
source: Thanks a lot for your report !
fi: Grazia fitg per Voss rapport!
fr: Merci beaucoup pour votre retour
it: Grazie mille per il suo rapporto !

source: We appreciate your report that was forwarded to the responsible person. It will help us to update our products and will be possibly considered in the next map revision.
fi: Voss messadi è vegnì tramess a la persuna responsabla. Grazia che Vus ans gidais d'actualisar e d'optimar noss products.
fr: Merci pour vos informations qui ont été transférées à la personne responsable. Votre annonce nous aide à améliorer l'actualité de nos produits.
it: Il suo rapporto è stato inviato alla persona responsabile. Grazie per averci aiutato a mantenere aggiornati e corretti i nostri prodotti. Il suo rapporto entrerà in linea di conto per la prossima revisione del prodotto.

source: The first data set of the selection can be compared. You need at least one active data set.
fi: Confruntar datas: Tscherni l'emprim in u plirs nivels da la glista
fr: La première couche est comparée avec les autres. Pour utiliser cette fonction, ajouter au moins une couche de données.
it: Il primo layer è conforntato con gli altri. Per utilizzare questa funzione, selezionare almeno un layer.

source: The following URL will be transferred:
fi: Trametter Link:
fr: L'Url suivante va être transférée :
it: Il seguente URL verrá inviato:

# Thematisches Geoportal
source: Thematic geoportal
fi: Geoportal tematic
fr: Géoportail thématique
it: Geoportale tematico

source: The permalink you use contains possibly reference to third party data. Would your really load these data ?
fi: Dieser Permalink zeigt möglicherweise auf Daten eines Drittanbieters. Wollen Sie diese Daten dennoch laden?
fr: Le permalien que vous utilisez contient peut-être des références à des données tierces ne provenant pas de map.geo.admin.ch. Voulez-vous également visualiser ces données sachant que map.geo.admin.ch ne prend aucune responsabilité quant à ces données ?
it: Il permalink usato fa riferimento possibilmente a dati di terze parti. Volete veramente caricare questi dati?

source: Thermal
fr: Thermique
it: Thermique

source: Thermalbad
fr: Station thermale
it: Station thermale

source: The url address entered is not valid.
fi: URL na valid
fr: L'adresse URL saisie n'est pas valide.
it: L'indirizzo URL inserito non è valido

# Third party data warning
source: Warning: Third party data shown
fi: Warnung- Diese Daten kommen von einem Drittanbieter
fr: Mise en garde données tierces
it: Attenzione: questi dati provengono da terze parti.

# tilenumber
source: Sheet number
fi: Blattnummer
fr: Numéro de feuille
it: Numero di foglio

source: Title
fr: Titre
it: Titolo

source: Title
fi: Titel
fr: Titre
it: Titolo

# titleText
source: Title
fi: Titel
fr: Titre
it: Titolo

# To
source: Recipient's email (mandatory)
fi: E-mail adressat (obligatoric)
fr: Email récepteur (obligatoire)
it: Email ricevitore (obbligatorio)

source: Toll
fi: Strassenbenutzungsgebühr
fr: Péage
it: Péage

# topelevationamsll
source: Maximum top elevation AMSL [m]
fi: Maximale Höhe AMSL [m]
fr: Hauteur maximum AMSL [m]
it: Altezza massima AMSL [m]

# topic_bfs_tooltip
source: Federal Statistical Office
fi: Uffizia federal da statistica
fr: Office fédéral de la statistique
it: Ufficio federale di statistica

# topic_meteoschweiz_tooltip
source: Federal Office of Meteorology and Climatology
fi: Bundesamt für Meteorologie und Klimatologie
fr: Office fédéral de météorologie et de climatologie
it: Ufficio federale di meteorologia e climatologia

# totallength
source: Total length [m]
fi: Gesamtlänge [m]
fr: Longueur [m]
it: Lunghezza [m]

# totholz
source: Totholzvolumen [m3/ha]
fr: Volume total de bois mort [m3/ha]
it: Volume total de bois mort [m3/ha]

# Transmission Failed
source: Error
fi: Errur
fr: Erreur
it: Errore

source: Transparency
fi: Transparenz
fr: Transparence
it: Trasparenza

# treasure_hunt
source: Bravo! Klicke hier um den nächsten Hinweis zu erhalten!
fr: Bravo! Clique ici afin de découvrir l'indice suivant!
it: Bravo! Clicca qui per trovare l'indizio successivo!

# tt_address
source: Address
fi: Adresse
fr: Adresse
it: Indirizzo

# tt_anteil_ch
source: Catchment areas percentage in Switzerland
fi: Flächenanteil in der Schweiz
fr: Pourcentage du b.v. en Suisse
it: Percentuale della superficie in Svizzera

# tt_bafu_aulav_auen_general
source: Off-airport landings on floodplains are not permitted, subject to Art. 19 para. 3 and Art. 28. Off-airport landings in order to prevent natural hazards, for the construction or maintenance of buildings and installations in the public interest, off-airport landings on behalf of the competent cantonal authorities, and off-airport landings authorised by such authorities for the construction of maintenance of buildings and installations are permitted.
fi: Aussenlandungen in Auengebieten sind unter Vorbehalt von Art. 19 Abs. 3 sowie Art. 28 nicht zulässig. Aussenlandungen für die Abwehr von Naturgefahren, für den Bau oder den Unterhalt von Bauten und Anlagen im öffentlichen Interesse und Aussenlandungen im Auftrag der zuständigen kantonalen Behörden sowie von diesen Behörden bewilligte Aussenlandungen für den Bau oder Unterhalt von Bauten und Anlagen sind zulässig.
fr: Les atterrissages en campagne sont interdits dans les zones alluviales sous réserve des art. 19, al. 3 et 28 OSAC. L’interdiction ne s’applique pas aux vols ayant pour but la prévention des dangers naturels et la construction ou l’entretien de constructions et installations d’intérêt public. Elle ne s’applique pas non plus aux vols effectués sur mandat des autorités cantonales compétentes ni aux vols effectués pour la construction ou l’entretien de constructions et d’installations d’intérêt public qui ont été autorisées par ces mêmes autorités.
it: Gli atterraggi esterni sono vietati nelle zone golenali su riserva dell’articolo 19 capoverso 3 e dell’articolo 28 OAEs. Il divieto non si applica ai voli finalizzati alla protezione contro i pericoli naturali e alla costruzione o alla manutenzione di edifici e impianti di interesse pubblico. Non si applica nemmeno ai voli effettuati su mandato delle autorità cantonali competenti né a quelli effettuati per la costruzione o la manutenzione di costruzioni e impianti di interesse pubblico autorizzati dalle autorità medesime.

# tt_bafu_aulav_fm_typ
source: Fen
fi: Flachmoor
fr: Bas-marais
it: Palude

# tt_bafu_aulav_hm_typ
source: Raised and transition bog
fi: Hochmoorund Übergagngsmoor
fr: Haut-marais
it: Torbiera alte e tobiera di transsizione

# tt_bafu_aulav_jagdbanngebiete_general
source: Off-airport landings in game reserves are not permitted, subject to Art. 19 para. 3, Art. 28 and Art. 46 para. 4. Off-airport landings in order to prevent natural hazards, for forestry and agricultural purposes, for provisioning publicly-accessible cabins, and for the construction or maintenance of buildings and installations in the public interest, off-airport landings and hovering on training flights, off-airport landings on behalf of the competent cantonal authorities, and off-airport landings authorised by such authorities for the construction of maintenance of buildings and installations are permitted. For flights for other work purposes, the ban applies only from 1 November to 31 July.
fi: Aussenlandungen in Jagdbanngebieten sind unter Vorbehalt von Art. 19 Abs. 3, Art. 28 sowie Art. 46 Abs. 4 nicht zulässig. Aussenlandungen für die Abwehr von Naturgefahren, die Wald- und Landwirtschaft, die Versorgung öffentlich zugänglicher Hütten, für den Bau oder den Unterhalt von Bauten und Anlagen im öffentlichen Interesse, Aussenlandungen und Schwebeflüge bei Ausbildungsflügen sowie Aussenlandungen im Auftrag der zuständigen kantonalen Behörden und von diesen Behördn bewilligte Aussenlandungen für den Bau oder Unterhalt von Bauten und Anlagen sind zulässig. Für Flüge zu anderen Arbeitszwecken gilt das Verbot nur vom 1. November bis zum 31. Juli.
fr: Les atterrissages en campagne sont interdits dans les districts francs sous réserve des art. 19, al.3, 28 et 46, al. 4 OSAC. L’interdiction ne s’applique pas aux vols effectués pour les besoins de la sylviculture et de l’agriculture, pour la prévention des dangers naturels, pour le ravitaillement des cabanes accessibles au public et pour la construction ou l’entretien de constructions et installations d’intérêt public. Pour les autres types de vols à des fins de travail, l’interdiction s’étend uniquement du 1er novembre au 31 juillet. L’interdiction ne s’applique pas non plus aux vols effectués sur mandat des autorités cantonales compétentes ni aux vols effectués pour la construction ou l’entretien de constructions et d’installations d’intérêt public qui ont été autorisées par ces mêmes autorités. Les atterrissages en campagne et les vols stationnaires sont en outre admis dans les districts francs fédéraux dans le cadre de vols d’instruction.
it: Gli atterraggi esterni sono vietati nelle bandite federali su riserva degli articoli 19 capoverso 3, 28 e 46 capoverso 4 OAEs. Il divieto non si applica ai voli finalizzati alla protezione contro i pericoli naturali all’economia forestale e all’agricoltura, all’approvvigionamento di capanne accessibili al pubblico, alla costruzione o alla manutenzione di edifici e impianti di interesse pubblico. Il divieto non si applica nemmeno ai voli effettuati su mandato delle autorità cantonali competenti né a quelli effettuati per la costruzione o la manutenzione di edifici e impianti di interesse pubblico autorizzati dalle autorità medesime. Gli atterraggi esterni e i voli stazionari sono inoltre ammessi nelle bandite federali nel quadro di voli d’istruzione. Ai voli effettuati per altri scopi di lavoro si applica il divieto soltanto dal 1° novembre al 31 luglio.

# tt_bafu_aulav_moorlandschaften_general
source: Off-airport landings on mire landscapes are not permitted under Art 32 h when on non-commercial flights.
fi: Aussenlandungen in Moorlandschaften sind gemäss Art 32 h für nichtgewerbsmässigen Flüge nicht zulässig.
fr: Conformément à l’art. 32, let. h, les atterrissages en campagne dans le cadre de vols non commerciaux ne sont pas admis dans les sites marécageux.
it: Conformemente all’articolo 32 lettera h, sono vietati nelle zone palustri gli atterraggi esterni nell’ambito di voli non commerciali.

# tt_bafu_aulav_nat_park_typ
source: National park
fr: Parc nationa
it: Parco nazionale

# tt_bafu_aulav_uebrige_general
source: Off-airport landings on other protected areas are not permitted, subject to Art. 19 para. 3 Art. 28.
fi: Aussenlandungen in den übrigen Schutzgebieten sind unter Vorbehalt von Art. 19 Abs. 3 sowie Art. 28 nicht zulässig.
fr: Les atterrissages en campagne sont interdits dans les zones protégées sous réserve des art. 19, al. 3 et 28 OSAC.
it: Gli atterraggi esterni sono vietati nelle zone protette su riserva dell’articolo 19 capoverso 3 e dell’articolo 28 OAEs.

# tt_bafu_aulav_wv_typ
source: Water and migratory bird reserve
fi: Wasser- und Zugvogelreservat
fr: Réserve d'oiseaux d'eau et migrateurs
it: Riserva d'uccelli acquatici e migratori

# tt_bakom_middle
source: Medium
fi: Mittel
fr: Moyenne
it: Media

# tt_bakom_strong
source: Strong
fi: Gross
fr: Forte
it: Forte

# tt_bakom_veryweak
source: Very weak
fi: Sehr klein
fr: Très faible
it: Molto debole

# tt_bakom_weak
source: Weak
fi: Klein
fr: Faible
it: Debole

# tt_bauzonen_CH_BEZ_D
source: Primary assignment
fi: Hauptnutzung
fr: Affectation principale
it: Uso principale

# tt_bauzonen_CH_BEZ_F
source: Primary assignment
fi: Hauptnutzung
fr: Affectation principale
it: Uso principale

# tt_bauzonen_CH_Code_HN
source: Code primary assignment
fi: Code Hauptnutzung
fr: Code affectation principale
it: Codice dell'uso principale

# tt_bauzonen_FLAECHE
source: Surface (m2)
fi: Fläche (m2)
it: Superficie (m2)

# tt_bauzonen_gemeindetypen_BFS_NO
source: FSO nummer
fi: BFS-Nummer
fr: Numéro OFS
it: Numero UFS

# tt_bauzonen_gemeindetypen_KT_KZ
source: Kanton
fr: Canton
it: Cantone

# tt_bauzonen_gemeindetypen_KT_NO
source: Kanton nummer
fi: Kantonsnummer
fr: Numéro du canton
it: Numero del cantone

# tt_bauzonen_gemeindetypen_NAME
source: Commune
fi: Gemeinde
it: Comune

# tt_bazl_abortion
source: Removal accomplished
fi: Abbruch ausgeführt
fr: Démontage effectué
it: Eliminazione effettuata

# tt_bebautefl
source: Artificial surfaces
fi: Bebaute Flächen
fr: Surfaces bâties
it: Superfici costruite

# tt_bfe_d3_help
source: If you move the mouse over the wind rose you can obtain precise data for each sector.
fi: Bewegen Sie die Maus über die Windrose und Sie erhalten genaue Werte für den jeweiligen Sektor.
fr: En déplaçant la souris sur la rose des vents, vous pouvez faire apparaître les valeurs exactes du secteur concerné.
it: Muovete il mouse sulla rosa dei venti per avere i valori esatti per ogni settore di provenienza.

# tt_bfe_geschwindigkeit
source: Speed (m/s)
fi: Geschwindigkeit (m/s)
fr: Vitesse (m/s)
it: Velocità (m/s)

# tt_bfe_geschw_wind_durchschnitt
source: Average wind speed
fi: Durchschnittliche Windgeschwindigkeit
fr: Vitesse moyenne du vent
it: Velocità media del vento

# tt_bfe_geschw_wind_exttooltip
source: Wind rose and distribution of Weibull
fi: Windrose und Weibullverteilung
fr: Rose des vents et distribution de Weibull
it: Rosa dei venti e distribuzione di Weibull

# tt_bfe_haeufigkeit
source: Frequency (%)
fi: Häufigkeit (%)
fr: Fréquence (%)
it: Frequenza (%)

# tt_bfe_hinweis
source: Note concerning the uncertainty of modelling
fi: Hinweis zur Unsicherheit der Modellierung
fr: Remarque concernant l’incertitude de la modélisation
it: Nota sull’incertezza della modellazione

# tt_bfe_hoehe_gelaende
source: Altitude
fi: Höhe Gelände
it: Altitudine

# tt_bfe_hoehe_ueber_grund
source: Height above ground
fi: Höhe über Grund
fr: Hauteur au-dessus du niveau du sol
it: Altezza sul livello del terreno

# tt_bfe_koordinaten
source: Coordinates (X / Y)
fi: Koordinaten (X / Y)
fr: Coordonnées (X / Y)
it: Coordinate (X / Y)

# tt_bfe_mittlere_geschw
source: Average speed
fi: Mittlere Geschwindigkeit
fr: Vitesse moyenne
it: Velocità media

# tt_bfe_weibullverteilung
source: Weibull Distribution
fi: Weibullverteilung
fr: Distribution de Weibull
it: Distribuzione die Weibull

# tt_bfe_windgeschwindigkeit
source: Wind speed
fi: Windgeschwindigkeit
fr: Vitesse du vent
it: Velocità del vento

# tt_bfe_windrichtung
source: Wind direction
fi: Windrichtung
fr: Direction du vent
it: Direzione del vento

# tt_bfe_windrichtung_weibullverteilung
source: Weibull distribution independent of wind direction
fi: Windrichtungsunabhängige Weibull-Verteilung
fr: Distribution de Weibull, indépendante de la direction du vent
it: Distribuzione di Weibull indipendente dalla direzione del vento.

# tt_bfe_windrose
source: Wind rose
fr: Rose des vents
it: Rosa dei venti

# tt_bfe_windrose_geschwverteilung
source: Wind rose with wind speed distribution per wind direction sector
fi: Windrose mit der Windgeschwindigkeits-verteilung pro Windrichtungssektor
fr: Rose des vents avec distribution de la vitesse du vent en fonction de la direction du vent
it: Rosa dei venti raffigurante la distribuzione delle velocità del vento per direzione di provenienza
