Repository: geoadmin/mf-chsdi3
Catalog: chsdi/locale/*/LC_MESSAGES/chsdi.po
Languages: fi, fr, it

# ch.bafu.ren-wald_unter_1000_meter
source: REN forest zones<1000m
fi: REN Guaud<1000m
fr: REN Zones forestières<1000m
it: REN Zone di foresta<1000m

# ch.bafu.schutzgebiete-aulav_auen
source: Floodplains AuLaV
fi: Zonas umidas OAEx
fr: Zones alluviales OSAC
it: Zone golenali OAEs

# ch.bafu.schutzgebiete-aulav_jagdbanngebiete
source: Game reserves AuLaV
fi: Asils da selvaschina OAEx
fr: Districts francs OSAC
it: Bandite federali OAEs

# ch.bafu.schutzgebiete-aulav_moorlandschaften
source: Mirelandscapes AuLaV
fi: Cuntradas da palì OAEx
fr: Sites marécageux OSAC
it: Zone palustri OAEs

# ch.bafu.schutzgebiete-aulav_uebrige
source: Other protected areas AuLaV
fi: Auters territoris protegids OAEx
fr: Autres zones protégées OSAC
it: Altre zone protette OAEs

# ch.bafu.schutzgebiete-biosphaerenreservate
source: Biosphere reserves
fi: Reservats da biosfera
fr: Réserves de biosphère
it: Riserve di biosfera

# ch.bafu.schutzgebiete-luftfahrt
source: Protected areas MIL
fi: Territoris protegids MIL
fr: Zones protégées MIL
it: Zone protette MIL

# ch.bafu.schutzgebiete-paerke_nationaler_bedeutung
source: Swiss Parks (Zones)
fi: Parcs suisses (Zones)
fr: Parcs suisses (Zones)
it: Parchi svizzeri (Zone)

# ch.bafu.schutzgebiete-paerke_nationaler_bedeutung.kategorie
source: Category
fi: Kategorie
fr: Catégorie
it: Categoria

# ch.bafu.schutzgebiete-paerke_nationaler_bedeutung.name
source: Name
fr: Nom
it: Nome

# ch.bafu.schutzgebiete-paerke_nationaler_bedeutung.objnummer
source: ObjectNr.
fi: ObjektNr.
fr: ObjetNr.
it: OgettoNo.

# ch.bafu.schutzgebiete-paerke_nationaler_bedeutung_perimeter
source: Swiss Parks (Perimeter)
fi: Parcs suisses (Perimetre)
fr: Parcs suisses (Perimetre)
it: Parchi svizzeri (Perimetro)

# ch.bafu.schutzgebiete-paerke_nationaler_bedeutung_perimeter.kategorie
source: Category
fi: Kategorie
fr: Catégorie
it: Categoria

# ch.bafu.schutzgebiete-paerke_nationaler_bedeutung_perimeter.name
source: Name
fr: Nom
it: Nome

# ch.bafu.schutzgebiete-paerke_nationaler_bedeutung_perimeter.objnummer
source: ObjectNr.
fi: ObjektNr.
fr: ObjetNr.
it: OgettoNo.

# ch.bafu.schutzgebiete-paerke_nationaler_bedeutung_perimeter.rechtsgrundlage
source: Legal Basis
fi: Rechtsgrundlage
fr: Base Juridique
it: Base Guiridica

# ch.bafu.schutzgebiete-paerke_nationaler_bedeutung_perimeter.shape_area
source: Area [ha]
fi: Fläche [ha]
fr: Surface [ha]
it: Superficie [ha]

# ch.bafu.schutzgebiete-paerke_nationaler_bedeutung_perimeter.status
source: State
fi: Status
fr: Statut
it: Stato

# ch.bafu.schutzgebiete-paerke_nationaler_bedeutung.rechtsgrundlage
source: Legal Basis
fi: Rechtsgrundlage
fr: Base Juridique
it: Base Guiridica

# ch.bafu.schutzgebiete-paerke_nationaler_bedeutung.shape_area
source: Area [ha]
fi: Fläche [ha]
fr: Surface [ha]
it: Superficie [ha]

# ch.bafu.schutzgebiete-paerke_nationaler_bedeutung.status
source: State
fi: Status
fr: Statut
it: Stato

# ch.bafu.schutzgebiete-paerke_nationaler_bedeutung.teilobjnummer
source: SubobjectNo.
fi: TeilobjektNr.
fr: SubobjetNo.
it: SubogettoNo.

# ch.bafu.schutzgebiete-paerke_nationaler_bedeutung.zone
source: Zone
it: Zona

# ch.bafu.schutzgebiete-schweizerischer_nationalpark
source: Swiss National Park
fi: Parc naziunal
fr: Parc national
it: Parco Nazionale Svizzero

# ch.bafu.schutzgebiete-smaragd
source: Emerald sites
fi: Smaragd
fr: Emeraude
it: Zone Smeraldo

# ch.bafu.schutzgebiete-wildruhezonen
source: Wildlife reserves
fi: Asils da selvaschina
fr: Sites de protection de la faune
it: Siti di prot. della fauna selvatica

# ch.bafu.showme-gemeinden_hochwasser
source: ShowMe communes: floods
fi: ShowMe vischnancas: aua gronda
fr: ShowMe communes: crues
it: ShowMe comuni: piene

# ch.bafu.showme-gemeinden_lawinen
source: ShowMe communes: avalanches
fi: ShowMe vischnancas: lavinas
it: ShowMe comuni: valanghe

# ch.bafu.showme-gemeinden_rutschungen
source: ShowMe communes: landslides
fi: ShowMe vischnancas: bovas
fr: ShowMe communes: glissements
it: ShowMe comuni: scivolamenti

# ch.bafu.showme-gemeinden_sturzprozesse
source: ShowMe communes: fall processes
fi: ShowMe vischnancas: crudadas
fr: ShowMe communes: processus de chute
it: ShowMe comuni: processi di crollo

# ch.bafu.showme-kantone_hochwasser
source: ShowMe cantons: floods
fi: ShowMe chantuns: aua gronda
fr: ShowMe cantons: crues
it: ShowMe cantoni: piene

# ch.bafu.showme-kantone_lawinen
source: ShowMe cantons : avalanches
fi: ShowMe chantuns: lavinas
it: ShowMe cantoni : valanghe

# ch.bafu.showme-kantone_rutschungen
source: ShowMe cantons: landslides
fi: ShowMe chantuns: bovas
fr: ShowMe cantons: glissements
it: ShowMe cantoni: scivolamenti

# ch.bafu.showme-kantone_sturzprozesse
source: ShowMe cantons: fall processes
fi: ShowMe chantuns: crudadas
fr: ShowMe cantons : processus de chute
it: ShowMe cantoni: processi di crollo

# ch.bafu.silvaprotect-hangmuren
source: Landslide (SilvaProtect-CH)
fi: Sbuvadas (SilvaProtect-CH)
fr: Coulées de boue (SilvaProtect-CH)
it: Colata detritica di versante (SilvaProtect-CH)

# ch.bafu.silvaprotect-lawinen
source: Snow avalanches (SilvaProtect-CH)
fi: Lavinas (SilvaProtect-CH)
fr: Avalanches (SilvaProtect-CH)
it: Valanghe (SilvaProtect-CH)

# ch.bafu.silvaprotect-murgang
source: Debris flow (SilvaProtect-CH)
fi: Bovas (SilvaProtect-CH)
fr: Laves torrentielles (SilvaProtect-CH)
it: Colata detritica (SilvaProtect-CH)

# ch.bafu.silvaprotect-sturz
source: Rockfall (SilvaProtect-CH)
fi: Crudadas (SilvaProtect-CH)
fr: Chutes de pierre (SilvaProtect-CH)
it: Crolli (SilvaProtect-CH)

# ch.bafu.silvaprotect-uebersarung
source: Overbank sedimentation (SilvaProtect-CH)
fi: Sed. alluvialas (SilvaProtect-CH)
fr: Épandages d’alluvions (SilvaProtect-CH)
it: Alluvionamento da sedimento (SilvaProtect-CH)

# ch.bafu.strukturguete-hochrhein_linkesufer
source: Structural quality left bank
fi: Qualitad structurala riva sanestra
fr: Qualité str. rive gauche
it: Qualità strutt. riva sinistra

# ch.bafu.strukturguete-hochrhein_linkesufer.datenherkunft
source: BUWAL/LfU Karlsruhe
fr: OFEFEP/Lfu Karlsruhe
it: OFEFEP/Lfu Karlsruhe

# ch.bafu.strukturguete-hochrhein_linkesufer.lufer
source: linkes Ufer
fr: Berge gauche
it: Berge gauche

# ch.bafu.strukturguete-hochrhein_linkesufer.lumfeld
source: linkes Umfeld
fr: Lit majeur rive gauche
it: Lit majeur rive gauche

# ch.bafu.strukturguete-hochrhein_linkesufer.rufer
source: rechtes Ufer
fr: Berge droite
it: Berge droite

# ch.bafu.strukturguete-hochrhein_linkesufer.rumfeld
source: rechtes Umfeld
fr: Lit majeur rive droite
it: Lit majeur rive droite

# ch.bafu.strukturguete-hochrhein_linkesufer.sohle
source: Sohle
fr: Lit mineur
it: Lit mineur

# ch.bafu.strukturguete-hochrhein_linkesumfeld
source: Structural quality left area
fi: Qualitad structurala zona sanestra
fr: Qualité str. zone riveraine gauche
it: Qualità strutt. zona riva sinistra

# ch.bafu.strukturguete-hochrhein_linkesumfeld.datenherkunft
source: BUWAL/LfU Karlsruhe
fr: OFEFEP/Lfu Karlsruhe
it: OFEFEP/Lfu Karlsruhe

# ch.bafu.strukturguete-hochrhein_linkesumfeld.lufer
source: linkes Ufer
fr: Berge gauche
it: Berge gauche

# ch.bafu.strukturguete-hochrhein_linkesumfeld.lumfeld
source: linkes Umfeld
fr: Lit majeur rive gauche
it: Lit majeur rive gauche

# ch.bafu.strukturguete-hochrhein_linkesumfeld.rufer
source: rechtes Ufer
fr: Berge droite
it: Berge droite

# ch.bafu.strukturguete-hochrhein_linkesumfeld.rumfeld
source: rechtes Umfeld
fr: Lit majeur rive droite
it: Lit majeur rive droite

# ch.bafu.strukturguete-hochrhein_linkesumfeld.sohle
source: Sohle
fr: Lit mineur
it: Lit mineur

# ch.bafu.strukturguete-hochrhein_rechtesufer
source: Strucutral quality right bank
fi: Qualitad structurala riva dretga
fr: Qualité str. rive droite
it: Qualità strutt. riva destra

# ch.bafu.strukturguete-hochrhein_rechtesufer.datenherkunft
source: BUWAL/LfU Karlsruhe
fr: OFEFEP/Lfu Karlsruhe
it: OFEFEP/Lfu Karlsruhe

# ch.bafu.strukturguete-hochrhein_rechtesufer.lufer
source: linkes Ufer
fr: Berge gauche
it: Berge gauche

# ch.bafu.strukturguete-hochrhein_rechtesufer.lumfeld
source: linkes Umfeld
fr: Lit majeur rive gauche
it: Lit majeur rive gauche

# ch.bafu.strukturguete-hochrhein_rechtesufer.rufer
source: rechtes Ufer
fr: Berge droite
it: Berge droite

# ch.bafu.strukturguete-hochrhein_rechtesufer.rumfeld
source: rechtes Umfeld
fr: Lit majeur rive droite
it: Lit majeur rive droite

# ch.bafu.strukturguete-hochrhein_rechtesufer.sohle
source: Sohle
fr: Lit mineur
it: Lit mineur

# ch.bafu.strukturguete-hochrhein_rechtesumfeld
source: Structural quality right area
fi: Qualitad structurala zona dretga
fr: Qualité str. zone riveraine droite
it: Qualità strutt. zona riva destra

# ch.bafu.strukturguete-hochrhein_rechtesumfeld.datenherkunft
source: BUWAL/LfU Karlsruhe
fr: OFEFEP/Lfu Karlsruhe
it: OFEFEP/Lfu Karlsruhe

# ch.bafu.strukturguete-hochrhein_rechtesumfeld.lufer
source: linkes Ufer
fr: Berge gauche
it: Berge gauche

# ch.bafu.strukturguete-hochrhein_rechtesumfeld.lumfeld
source: linkes Umfeld
fr: Lit majeur rive gauche
it: Lit majeur rive gauche

# ch.bafu.strukturguete-hochrhein_rechtesumfeld.rufer
source: rechtes Ufer
fr: Berge droite
it: Berge droite

# ch.bafu.strukturguete-hochrhein_rechtesumfeld.rumfeld
source: rechtes Umfeld
fr: Lit majeur rive droite
it: Lit majeur rive droite

# ch.bafu.strukturguete-hochrhein_rechtesumfeld.sohle
source: Sohle
fr: Lit mineur
it: Lit mineur

# ch.bafu.strukturguete-hochrhein_sohle
source: Structural quality bed
fi: Qualitad structurala letg
fr: Qualité str. lit
it: Qualità strutt. letto

# ch.bafu.strukturguete-hochrhein_sohle.datenherkunft
source: BUWAL/LfU Karlsruhe
fr: OFEFEP/Lfu Karlsruhe
it: OFEFEP/Lfu Karlsruhe

# ch.bafu.strukturguete-hochrhein_sohle.lufer
source: linkes Ufer
fr: Berge gauche
it: Berge gauche

# ch.bafu.strukturguete-hochrhein_sohle.lumfeld
source: linkes Umfeld
fr: Lit majeur rive gauche
it: Lit majeur rive gauche

# ch.bafu.strukturguete-hochrhein_sohle.rufer
source: rechtes Ufer
fr: Berge droite
it: Berge droite

# ch.bafu.strukturguete-hochrhein_sohle.rumfeld
source: rechtes Umfeld
fr: Lit majeur rive droite
it: Lit majeur rive droite

# ch.bafu.strukturguete-hochrhein_sohle.sohle
source: Sohle
fr: Lit mineur
it: Lit mineur

# ch.bafu.sturm-boeenspitzen_100
source: Windstorm Gusts 100
fi: Stemprads bufs 100
fr: Tempêtes rafales 100
it: Tempesta raffiche 100

# ch.bafu.sturm-boeenspitzen_30
source: Windstorm Gusts 30
fi: Stemprads bufs 30
fr: Tempêtes rafales 30
it: Tempesta raffiche 30

# ch.bafu.sturm-boeenspitzen_300
source: Windstorm Gusts 300
fi: Stemprads bufs 300
fr: Tempêtes rafales 300
it: Tempesta raffiche 300

# ch.bafu.sturm-boeenspitzen_50
source: Windstorm Gusts 50
fi: Stemprads bufs 50
fr: Tempêtes rafales 50
it: Tempesta raffiche 50

# ch.bafu.sturm-staudruck_100
source: Windstorm Dynamic Pressure 100
fi: Stemprads pressiun dinamica 100
fr: Tempêtes pression dynamique 100
it: Tempesta pressione dinamica 100

# ch.bafu.sturm-staudruck_30
source: Windstorm Dynamic Pressure 30
fi: Stemprads pressiun dinamica 30
fr: Tempêtes pression dynamique 30
it: Tempesta pressione dinamica 30

# ch.bafu.sturm-staudruck_300
source: Windstorm Dynamic Pressure 300
fi: Stemprads pressiun dinamica 300
fr: Tempêtes pression dynamique 300
it: Tempesta pressione dinamica 300

# ch.bafu.sturm-staudruck_50
source: Windstorm Dynamic Pressure 50
fi: Stemprads pressiun dinamica 50
fr: Tempêtes pression dynamique 50
it: Tempesta pressione dinamica 50

# ch.bafu.swissprtr
source: Pollutant releases (SwissPRTR)
fi: Substanzas nuschaivlas (SwissPRTR)
fr: Rejets de polluants (SwissPRTR)
it: Emissioni di inquinanti (SwissPRTR)

# ch.bafu.typisierung-fliessgewaesser
source: River Typology
fi: Tipisaziun dals curs d'aua
fr: Typologie des cours d'eau
it: Tipizzazione dei corsi d’acqua

# ch.bafu.typisierung-fliessgewaesser.abfluss
source: Abfluss
fr: Débit
it: Débit

# ch.bafu.typisierung-fliessgewaesser.aehnlichkeit
source: zugewiesen zu
fr: attribué à
it: attribué à

# ch.bafu.typisierung-fliessgewaesser.biogeo
source: Biogeographische Region
fr: Région biogéographique
it: Région biogéographique

# ch.bafu.typisierung-fliessgewaesser.code
source: Merkmalskombination
fr: Combinaison de caractéristiques
it: Combinaison de caractéristiques

# ch.bafu.typisierung-fliessgewaesser.discharge
source: Abfluss (m3/s)
fr: Débit (m3/s)
it: Débit (m3/s)

# ch.bafu.typisierung-fliessgewaesser.discharge_quality
source: Qualität der Abflussdaten
fr: Qualité des données sur le débit
it: Qualité des données sur le débit

# ch.bafu.typisierung-fliessgewaesser.discharge_quality_1
source: Qualität gemäss Produktdokumentation <a href="http://www.bafu.admin.ch/mq-gwn-ch-d" target='_blank'>MQ-GWN-CH</a>
fr: Qualité conformément au jeu de données <a href="http://www.bafu.admin.ch/mq-gwn-ch-f" target='_blank'>MQ-GWN-CH</a>
it: Qualité conformément au jeu de données <a href="http://www.bafu.admin.ch/mq-gwn-ch-f" target='_blank'>MQ-GWN-CH</a>

# ch.bafu.typisierung-fliessgewaesser.discharge_quality_2
source: Qualität ungeprüft. Prüfung erforderlich
fr: Qualité non vérifiée. Vérification nécessaire
it: Qualité non vérifiée. Vérification nécessaire

# ch.bafu.typisierung-fliessgewaesser.discharge_quality_3
source: Von nächsthöherem Einzugsgebiet übernommen. Prüfung erforderlich
fr: Données reprises du bassin versant en amont. Vérification nécessaire
it: Données reprises du bassin versant en amont. Vérification nécessaire

# ch.bafu.typisierung-fliessgewaesser.discharge_source
source: Herkunft der Abflussdaten
fr: Provenance des données sur le débit
it: Provenance des données sur le débit

# ch.bafu.typisierung-fliessgewaesser.discharge_source.gab_ezgg_ch
source: Gewässerabschnittbasierte Einzugsgebietsgliederung GAB_EZGG_CH, unveröffentlicht
fr: Subdivision de la Suisse en bassins versants (GAB-EZGG CH), non publiée
it: Subdivision de la Suisse en bassins versants (GAB-EZGG CH), non publiée

# ch.bafu.typisierung-fliessgewaesser.discharge_source.mq_gwn_ch
source: Mittlere Abflüsse für das Gewässernetz der Schweiz (<a href="http://www.bafu.admin.ch/mq-gwn-ch-d" target='_blank'>MQ-GWN-CH</a>)
fr: Débits moyens du réseau hydrographique de la Suisse (<a href="http://www.bafu.admin.ch/mq-gwn-ch-f" target='_blank'>MQ-GWN-CH</a>)
it: Débits moyens du réseau hydrographique de la Suisse (<a href="http://www.bafu.admin.ch/mq-gwn-ch-f" target='_blank'>MQ-GWN-CH</a>)

# ch.bafu.typisierung-fliessgewaesser.gefaelle
source: Gefälle
fr: Pente
it: Pente

# ch.bafu.typisierung-fliessgewaesser.geo
source: Geologie
fr: Géologie
it: Géologie

# ch.bafu.typisierung-fliessgewaesser.gewaessertyp
source: Fliessgewässertyp
fr: Type de cours d´eau
it: Type de cours d´eau

# ch.bafu.typisierung-fliessgewaesser.grosserfluss
source: Grosser Fluss
fr: grand cours d´eau
it: grand cours d´eau

# ch.bafu.typisierung-fliessgewaesser.hoehe
source: Höhe
fr: Altitude
it: Altitude

# ch.bafu.typisierung-fliessgewaesser.name
source: Name des Fliessgewässertyps
fr: Nom du type de cours d´eau
it: Nom du type de cours d´eau

# ch.bafu.typisierung-fliessgewaesser.objectid_gwn25
source: Gewässernetz-ID
fr: ID du réseau hydrographique
it: ID du réseau hydrographique

# ch.bafu.typisierung-fliessgewaesser.shape_length
source: Länge des Abschnittes
fr: Longueur du tronçon
it: Longueur du tronçon

# ch.bafu.typisierung-fliessgewaesser.slope
source: Gefälle (%)
fr: Pente (%)
it: Pente (%)

# ch.bafu.typisierung-fliessgewaesser.slope_quality
source: Qualität der Gefälledaten
fr: Qualité des données sur la pente
it: Qualité des données sur la pente

# ch.bafu.typisierung-fliessgewaesser.slope_quality_1
source: Berechnetes Gefälle
fr: Pente calculée
it: Pente calculée

# ch.bafu.typisierung-fliessgewaesser.slope_quality_2
source: Berechnetes Gefälle <0.1% ; auf 0.1% korrigiert
fr: Pente calculée <0,1 % ; corrigée de 0,1 %
it: Pente calculée <0,1 % ; corrigée de 0,1 %

# ch.bafu.typisierung-fliessgewaesser.url_portraits
source: URL zu Typenporträt
fr: Lien vers le portrait du type
it: Lien vers le portrait du type

# ch.bafu.typisierung-fliessgewaesser.url_uebersicht
source: URL zu Übersicht
fr: Lien vers la vue d´ensemble
it: Lien vers la vue d´ensemble

# ch.bafu.unesco-weltnaturerbe
source: UNESCO World natural heritage
fi: UNESCO Patrimoni natiral
fr: UNESCO sites naturels
it: UNESCO siti naturali

# ch.bafu.url
source: https://www.bafu.admin.ch/bafu/en/home.html
fi: https://www.bafu.admin.ch/bafu/de/home.html
fr: https://www.bafu.admin.ch/bafu/fr/home.html
it: https://www.bafu.admin.ch/bafu/it/home.html

# ch.bafu.vec25-gewaessernetz_2000
source: Water network 1:2,000,000
fi: Rait d'auas 1:2 miu.
fr: Réseau hydrographique 1:2 Mio.
it: Rete idrografica 1:2 mio.

# ch.bafu.vec25-gewaessernetz_2000.gewissnr
source: GEWISS-Nr.
fr: Numéro GEWISS
it: Numéro GEWISS

# ch.bafu.vec25-gewaessernetz_2000.gwlnr
source: Gewässerlaufnummer
fr: Numéro de cours d´eau
it: Numéro de cours d´eau

# ch.bafu.vec25-gewaessernetz_2000.name
source: Name
fr: Nom
it: Nom

# ch.bafu.vec25-gewaessernetz_2000.objectval
source: Swisstopo-Objectval
fr: Objectval swisstopo
it: Objectval swisstopo

# ch.bafu.vec25-seen
source: Lakes
fi: Lais
fr: Lacs
it: Laghi

# ch.bafu.vec25-seen.ausgleichsbecken
source: Ausgleichsbecken
fr: Bassin de compensation
it: Bassin de compensation

# ch.bafu.vec25-seen.gewaesserkennzahl
source: GEWISS-Nr.
fr: Numéro de GEWISS
it: Numéro de GEWISS

# ch.bafu.vec25-seen.gwlnr
source: Gewässerlaufnummer
fr: Numéro de cours d´eau
it: Numéro de cours d´eau

# ch.bafu.vec25-seen.hoehenlage_muem
source: Höhenlage m.ü.M.
fr: Altitude (m.s.m.)
it: Altitude (m.s.m.)

# ch.bafu.vec25-seen.inhalt_see_mio_m3
source: Inhalt_See Mio m3
fr: Capacite de lac
it: Capacite de lac

# ch.bafu.vec25-seen.name
source: Name
fr: Nom
it: Nom

# ch.bafu.vec25-seen.natur_mit
source: Natur_mit
fr: Naturell_avec fonction
it: Naturell_avec fonction

# ch.bafu.vec25-seen.nutzinhalt_mio_m3
source: Nutzinhalt Mio m3
fr: Capacité utile
it: Capacité utile

# ch.bafu.vec25-seen.reguliert
source: reguliert
fr: Régularisation
it: Régularisation

# ch.bafu.vec25-seen.seeflaeche_km2
source: Seefläche km2
fr: Étendue de lac
it: Étendue de lac

# ch.bafu.vec25-seen.seetyp
source: See-Typ
fr: Type de lac
it: Type de lac

# ch.bafu.vec25-seen.tiefe_see_m
source: Tiefe_See m
fr: Gravité
it: Gravité

# ch.bafu.vec25-seen.uferlaenge_m
source: Uferlänge m
fr: Longueur de bord du lac (m)
it: Longueur de bord du lac (m)

# ch.bafu.waldreservate
source: Forest Reserves
fi: Reservats da guaud
fr: Réserves forestières
it: Riserva forestali

# ch.bafu.waldreservate.gisflaeche
source: Total area [ha]
fi: Gesamtfläche [ha]
fr: Surface totale [ha]
it: Superficie totale [ha]

# ch.bafu.waldreservate.gisteilobjekt
source: Area [ha]
fi: Fläche [ha]
fr: Surface [ha]
it: Superficie [ha]

# ch.bafu.waldreservate.mcpfe
source: Type of protected area
fi: Schutzflächentyp
fr: Type de l’aire protégé
it: Tipo di superficie protetta

# ch.bafu.waldreservate.name
source: Name
fi: Num
fr: Nom
it: Nome

# ch.bafu.waldreservate.obj_gesflaeche
source: Area contracted [ha]
fi: Gesamtfläche Vertrag [ha]
fr: Surface du contrat [ha]
it: Superficie del contratto [ha]

# ch.bafu.waldreservate.objnummer
source: Number oft he reserve
fi: Reservatsnummer
fr: Numéro de la réserve
it: Numero della riserva

# ch.bafu.waldreservate.waldreservate_1_1
source: MCPFE1.1 No active intervention
fi: MCPFE1.1 Keine aktiven Eingriffe
fr: MCPFE1.1 Pas d’interventions actives
it: MCPFE1.1 Nessun intervento attivo

# ch.bafu.waldreservate.waldreservate_1_2
source: MCPFE1.2 Minimum Intervention
fi: MCPFE1.2 Minimale Eingriffe
fr: MCPFE1.2 Interventions minimales
it: MCPFE1.2 Interventi minimi

# ch.bafu.waldreservate.waldreservate_1_3
source: MCPFE1.3 Conservation through active management
fi: MCPFE1.3 Biodiversitätsförderung durch gezielte Eingriffe
fr: MCPFE1.3 Promotion de la biodiversité par des interventions ciblées
it: MCPFE1.3 Promozione delle biodiversità per mezzo di interventi specifici

# ch.bafu.waldschadenflaechen-lothar
source: Lothar storm damage
fi: Donns da stemprà Lothar
fr: Dégâts de tempête Lothar
it: Aree boschive danneggiate Lothar

# ch.bafu.waldschadenflaechen-vivian
source: Vivian storm damage
fi: Donns da stemprà Vivian
fr: Dégâts de tempête Vivian
it: Aree boschive danneggiate Vivian

# ch.bafu.wasserbau-querprofilmarken
source: Cross section securing point
fi: Marca dals profils traversals
fr: Point fixe du profil en travers
it: Punto fisso del profilo trasversale

# ch.bafu.wasserbau-querprofilmarken.herkunft
source: Herkunft
fr: Origine
it: Origine

# ch.bafu.wasserbau-querprofilmarken.typ
source: Typ
fr: Type
it: Type

# ch.bafu.wasserbau-vermessungsstrecken
source: Surveyed sections
fi: Trajects da mesiraziun
fr: Tronçon mesuré
it: Tratti misurati

# ch.bafu.wasserbau-vermessungsstrecken.anfangsmass
source: Anfangsmass
fr: Mesure_début
it: Mesure_début

# ch.bafu.wasserbau-vermessungsstrecken.anzahl_profile
source: Anzahl_Profile
fr: Nombre_profils
it: Nombre_profils

# ch.bafu.wasserbau-vermessungsstrecken.aufnahme_intervall
source: Aufnahme_Intervall
fr: Interval_levé
it: Interval_levé

# ch.bafu.wasserbau-vermessungsstrecken.aufnahme_letzte
source: Aufnahme_Letzte
fr: Dernier_levé
it: Dernier_levé

# ch.bafu.wasserbau-vermessungsstrecken.bemerkung
source: Bemerkung
fr: Remarque
it: Remarque

# ch.bafu.wasserbau-vermessungsstrecken.bezeichnung
source: Bezeichnung
fr: Déscription
it: Déscription

# ch.bafu.wasserbau-vermessungsstrecken.endmass
source: Endmass
fr: Mesure_fin
it: Mesure_fin

# ch.bafu.wasserbau-vermessungsstrecken.gewaessernummer
source: Gewaessernummer
fr: No_cours_d_eau
it: No_cours_d_eau

# ch.bafu.wasserbau-vermessungsstrecken.gwlnr
source: Gewässerlaufnummer
fr: Numéro du cours d´eau
it: Numéro du cours d´eau

# ch.bafu.wasserbau-vermessungsstrecken.laenge_km
source: Laenge_KM
fr: Longitude_KM
it: Longitude_KM

# ch.bafu.wasserbau-vermessungsstrecken.streckenid
source: StreckenID
fr: Tronçon_ID
it: Tronçon_ID

# ch.bafu.wasser-entnahme
source: Catchment
fi: Prelevaziun d'aua
fr: Prélèvements
it: Prelievi d'acqua

# ch.bafu.wasser-entnahme-andere_nutzung-bedeutend
source: Andere Nutzung - Bedeutende Entnahme aus Umweltsicht
fr: Autres utilisations - Prélèvement important du point de vue environnemental
it: Autres utilisations - Prélèvement important du point de vue environnemental

# ch.bafu.wasser-entnahme-andere_nutzung-weitere
source: Andere Nutzung - Weitere Entnahme
fr: Autres utilisations - Autres prélèvements
it: Autres utilisations - Autres prélèvements

# ch.bafu.wasser-entnahme-wasserkraft-bedeutend
source: Wasserkraftnutzung - Bedeutende Entnahme aus Umweltsicht
fr: Force hydraulique - Prélèvement important du point de vue environnemental
it: Force hydraulique - Prélèvement important du point de vue environnemental

# ch.bafu.wasser-entnahme-wasserkraft-weitere
source: Wasserkraftnutzung - Weitere Entnahme
fr: Force hydraulique - Autres prélèvements
it: Force hydraulique - Autres prélèvements

# ch.bafu.wasser-gebietsauslaesse
source: Area outlets
fi: Sbuccadas intschess idrografics
fr: Exutoires des bassins versants
it: Sbocchi dei bacini imbriferi

# ch.bafu.wasser-leitungen
source: Supply
fi: Conducts d'affluenza
fr: Dérivation
it: Derivazione

# ch.bafu.wasser-rueckgabe
source: Return flows
fi: Restituziun d'aua
fr: Restitution
it: Restituzione

# ch.bafu.wasser-teileinzugsgebiete_2
source: 2km2 sub catchment areas
fi: Intschess parzials 2 km²
fr: Bassins versants partiels 2km2
it: Bacini imbriferi 2km2

# ch.bafu.wasser-teileinzugsgebiete_2.ext_ezg_flussgb
source: Name of river basin
fi: Flussgebietsname
fr: Nom du bassin fluvial
it: Nome del bacino fluviale:

# ch.bafu.wasser-teileinzugsgebiete_2.gwlnr
source: Number of the river
fi: Gewässerlaufnummer
fr: No. du cours d'eau
it: N° del corso d‘acqua
